Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/calendar.po
Languages: bg_bg, da_dk, de_de, fi_fi, fr_ca, he_il, hu_hu, pt_br, ru_ru, sl_si, tr_tr, zh_cn

source: About the calendar
bg_bg: Информация за календара
da_dk: Om Kalenderen
de_de: Über das Kalendermodul
fi_fi: Tietoja kalenterista
fr_ca: À propos du calendrier
he_il: אודות השנתון
hu_hu: A kalendáriumról
pt_br: Sobre o calendário
ru_ru: О календаре
sl_si: O koledarju
tr_tr: Takvim hakkında
zh_cn: 帮助

source: For latest version visit: %1
da_dk: For den seneste version besøg: %1
de_de: Besuchen der neusten Version: %1
fi_fi: Uusin versio osoitteessa: %1
fr_ca: Pour la dernière version, visitez: %1
he_il: הגירסא האחרונה זמינה ב: %1
hu_hu: a legfrissebb verzió megtalálható: %1
pt_br: Ultima versão, visite: %1
ru_ru: Для получения последней версии посетите: %1
sl_si: Za zadnjo verzijo pojdine na naslov: %1
tr_tr: Son sürüm için bkz.: %1
zh_cn: 检查是否有最新版本: %1

source: Distributed under GNU LGPL. See %1 for details.
da_dk: Distribueret under GNU LGPL. Se %1 for detajler.
de_de: Lizensiert unter der GNU LGPL. Details unter %1.
fi_fi: Julkaistu GNU LGPL lisenssin alaisuudessa. Lisätietoja osoitteessa %1
fr_ca: Distribué par GNU LGPL. Voir %1 pour les details.
he_il: מופץ תחת זיכיון ה GNU LGPL. עיין ב %1 לפרטים נוספים.
hu_hu: GNU LGPL alatt terjesztve. Lásd a %1 oldalt a részletekhez.
pt_br: Distribuído sobre GNU LGPL. Veja %1 para detalhes.
ru_ru: Распространяется по лицензии GNU LGPL %1.
sl_si: Distribuirano pod GNU LGPL. Poglejte %1 za podrobnosti.
tr_tr: GNU LGPL ile dağıtılır. Ayrıntılar için bakınız: %1.
zh_cn: 基于 GNU/LGPL 授权，详细说明请查看 %1

source: Date selection:
da_dk: Valg af dato:
de_de: Datum auswählen:
fi_fi: Päivämäärä valinta:
fr_ca: Sélection de la date:
he_il: בחירת תאריך:
hu_hu: Dátum választás:
pt_br: Seleção de data:
ru_ru: Выбор даты:
sl_si: Izbor datuma:
tr_tr: Tarih seçimi:
zh_cn: 选择日期:

source: - use the \xab, \xbb buttons to select year,
da_dk: - Brug \xab, \xbb knapperne for at vælge år
de_de: - Benutzen Sie die \xab, \xbb Buttons um das Jahr zu wählen
fi_fi: - Käytä \xab, \xbb painikkeita valitaksesi vuosi
fr_ca: - utilisez les boutons \xab, \xbb pour sélectionner l’année,
he_il: - השתמש בכפתורים \xab, \xbb לבחירת שנה
hu_hu: - használja a \xab, \xbb gombokat az év kiválasztásához
pt_br: - Use os botões \xab, \xbb para selecionar o ano,
ru_ru: - используйте кнопки \xab, \xbb чтобы выбрать год,
sl_si: - Uporabite \xab, \xbb gumbe za izbor leta
tr_tr: - yıl seçmek için \xab, \xbb butonlarını kullanınız,
zh_cn: - 使用 \\xab, \\xbb 按钮来选年份

source: - use the \u2039, \u203a buttons to select month,
da_dk: - Brug \u2039, \u203a apperne for at vælge måned
de_de: - Benutzen Sie die \u2039, \u203a Buttons um den Monat zu wählen
fi_fi: - Käytä \u2039, \u203a painikkeita valitaksesi kuukausi
fr_ca: - utilisez les boutons \u2039, \u203a pour sélectionner le mois,
he_il: - השתמש בכפתורים \u2039, \u203a לבחירת חודש
hu_hu: - használja a \u2039, \u203a gombokat a hónap kiválasztásához
pt_br: - Use os botões \u2039, \u203a para selecionar o mês,
ru_ru: - используйте кнопки \u2039, \u203a чтобы выбрать месяц,
sl_si: - Uporabite \u2039, \u203a gumbe za izbor meseca
tr_tr: - ay seçmek için \u2039, \u203a butonlarını kullanınız,
zh_cn: - 使用 \\u2039, \\u203a 按钮来选月份

source: - hold mouse button on any of the above buttons for faster selection.
da_dk: - Hold knappen på musen nede på knapperne ovenfor for hurtigere valg.
de_de: - Für eine schnellere Auswahl halten Sie die Maustaste auf einer der obigen Schaltflächen gedrückt.
fi_fi: - Pitämällä hiiren painiketta minkä tahansa yllä olevan painikkeen kohdalla, saat näkyviin valikon nopeampaan siirtymiseen.
fr_ca: - gardez la souris sur n’importe quel de ces boutons pour une sélection plus rapide.
he_il: - החזק העכבר לחוץ מעל הכפתורים המוזכרים לעיל לבחירה מהירה יותר.
hu_hu: - tartsa lenyomva az egérgombot a gyors választáshoz.
pt_br: - Segure o botão do mouse em qualquer um desses botões para seleção rápida.
ru_ru: - удерживайте кнопку мыши на любой из кнопок выше, для быстрого выбора
sl_si: - Zadržite klik na kateremkoli od zgornjih gumbov za hiter izbor.
tr_tr: - daha hızlı seçmek için farenin düğmesini yukardaki herhangi bir butonun üzerinde basılı tutunuz.
zh_cn: - 按着滑鼠左键可以快速选择年份或月份

source: Time selection:
da_dk: Valg af tid:
de_de: Zeit auswählen:
fi_fi: Ajan valinta:
fr_ca: Sélection de l’heure:
he_il: בחירת זמן:
hu_hu: Idõ választás:
pt_br: Seleção de horário:
ru_ru: Выбор времени:
sl_si: Izbor ćasa:
tr_tr: Saat seçimi:
zh_cn: 选择时间:

source: - click on any of the time parts to increase it
da_dk: - Klik på en vilkårlig del for større værdi
de_de: - Klicken Sie auf die Teile der Uhrzeit, um diese zu erhöhen
fi_fi: - Klikkaa kellonajan numeroita lisätäksesi aikaa
fr_ca: - Cliquez sur les heures ou les minutes pour incrémenter
he_il: - לחץ על כל אחד מחלקי הזמן כדי להוסיף
hu_hu: - kattintva növelheti az idõt
pt_br: - Clique em qualquer parte do horário para aumentá-lo
ru_ru: - нажмите на любой из указателей времени для увеличения
sl_si: - Kliknite na katerikoli del ćasa za poveć. le-tega
tr_tr: - saatin herhangi bir kısmını artırmak için üzerine tıklayınız
zh_cn: - 点击小时或分钟来增加数值(+1)

source: - or Shift-click to decrease it
da_dk: - eller Shift-klik for for mindre værdi
de_de: - oder klicken Sie mit gedrückter Shift-Taste um diese zu verringern
fi_fi: - tai pitämällä Shift-näppäintä pohjassa saat aikaa taaksepäin
fr_ca: - ou cliquez en maintenant la touche Majuscule enfoncée (Maj-clic) pour décrémenter
he_il: - או shift בשילוב עם לחיצה כדי להחסיר
hu_hu: - shift-tel kattintva csökkentheti
pt_br: - ou Shift-click para diminuí-lo
ru_ru: - или Shift-клик для уменьшения
sl_si: - ali Shift-click za zmanj. le-tega
tr_tr: - azaltmak içinse Shift tuşuna basarak ilgili kısmın üzerine tıklayınız
zh_cn: - 按着 Shift 键来点击点击小时或分钟来减少数值(-1)

source: - or click and drag for faster selection.
da_dk: - eller klik og træk for hurtigere valg.
de_de: - oder klicken und ziehen für Schnellauswahl.
fi_fi: - tai klikkaa ja pidä hiiren painike pohjassa sekä liikuta hiirtä muuttaaksesi aikaa nopeasti eteen- ja taaksepäin.
fr_ca: - ou cliquez-déplacez pour une sélection plus rapide.
he_il: - או לחץ וגרור לפעולה מהירה יותר.
hu_hu: - lenyomva tartva és húzva gyorsabban kiválaszthatja.
pt_br: - ou clique e segure para seleção rápida.
ru_ru: - или нажмите и тащите для быстрого выбора.
sl_si: - ali kliknite in povlecite za hiter izbor.
tr_tr: - ya da daha hızlı seçmek için sürükle bırak yapınız.
zh_cn: - 点击及拖动来快速选择

source: hold for menu
bg_bg: задръжте за меню
de_de: gedrückt halten für Menü
fi_fi: paina hetki, näet valikon
fr_ca: maintenir pour menu
he_il: החזק לתפריט
hu_hu: tartsa nyomva a menühöz
pt_br: segure para menu
ru_ru: для меню - удерживайте
sl_si: dolg klik za meni
tr_tr: menü için bekle
zh_cn: 按着出选单

source: Prev. year
bg_bg: Предна година
da_dk: Ét år tilbage
de_de: Voriges Jahr
fi_fi: Edell. vuosi
fr_ca: Année préc.
he_il: שנה קודמת
hu_hu: Elõzõ év
pt_br: Ano ant.
ru_ru: Пред. год
sl_si: Predhodnje leto
tr_tr: Önceki yıl
zh_cn: 上一年

source: Prev. month
bg_bg: Преден месец
da_dk: Én måned tilbage
de_de: Voriger Monat
fi_fi: Edell. kuukausi
fr_ca: Mois préc.
he_il: חודש קודם
hu_hu: Elõzõ hónap
pt_br: Mês ant.
ru_ru: Пред. месяц
sl_si: Predhodnji mesec
tr_tr: Önceki ay
zh_cn: 上一月

source: Go Today
bg_bg: Изберете днес
da_dk: Gå til i dag
de_de: Heute
fi_fi: Siirry tähän päivään
fr_ca: Atteindre la date du jour
he_il: עבור להיום
hu_hu: Mai napra ugrás
pt_br: Hoje
ru_ru: Вперед Сегодня
sl_si: Pojdi na tekoći dan
tr_tr: Bugüne git
zh_cn: 今天

source: Next month
bg_bg: Следващ месец
da_dk: Én måned frem
de_de: Nächster Monat
fi_fi: Seur. kuukausi
fr_ca: Mois suiv.
he_il: חודש הבא
hu_hu: Köv. hónap
pt_br: Próximo mês
ru_ru: Следующий месяц
sl_si: Naslednji mesec
tr_tr: Gelecek ay
zh_cn: 下一月

source: Next year
bg_bg: Следваща година
da_dk: Ét år frem
de_de: Nächstes Jahr
fi_fi: Seur. vuosi
fr_ca: Année suiv.
he_il: שנה הבאה
hu_hu: Köv. év
pt_br: Próximo Ano
ru_ru: Следующий год
sl_si: Naslednje leto
tr_tr: Gelecek yıl
zh_cn: 下一年

source: Select date
bg_bg: Изберете дата
da_dk: Vælg dag
de_de: Datum auswählen
fi_fi: Valitse päivämäärä
fr_ca: Sélectionner une date
he_il: בחר תאריך
hu_hu: Válasszon dátumot
pt_br: Selecione a data
ru_ru: Выберать дату
sl_si: Izberite datum
tr_tr: Tarih seç
zh_cn: 选择日期

source: Drag to move
bg_bg: Преместване
da_dk: Træk vinduet
de_de: Zum Bewegen gedrückt halten
fi_fi: Siirrä kalenterin paikkaa
fr_ca: Déplacer
he_il: גרור להזזה
hu_hu: Húzza a mozgatáshoz
pt_br: Arraste para mover
ru_ru: Перетащите для перемещения
sl_si: Pritisni in povleci za spremembo pozicije
tr_tr: Taşımak için sürükleyiniz
zh_cn: 拖动

source: today
bg_bg: днес
da_dk: i dag
de_de: Heute
fi_fi: tänään
fr_ca: Aujourd’hui
he_il: היום
hu_hu: ma
pt_br: hoje
ru_ru: сегодня
sl_si: danes
tr_tr: bugün
zh_cn: 今天

source: Display %s first
bg_bg: %s като първи ден
da_dk: Vis %s først
de_de: Woche beginnt mit %s
fi_fi: Näytä %s ensimmäisenä
fr_ca: Afficher %s en premier
he_il: הצג %s קודם
hu_hu: %s legyen a hét elsõ napja
pt_br: Mostre %s primeiro
ru_ru: Показвать %s сначала
sl_si: Prikaži %s kot prvi dan
tr_tr: Önce %s görüntüle
zh_cn: 最左边显示 %s

source: Close
bg_bg: Затворете
da_dk: Luk
de_de: Schließen
fi_fi: Sulje
fr_ca: Fermer
he_il: סגור
hu_hu: Bezár
pt_br: Fechar
ru_ru: Закрыть
sl_si: Zapri
tr_tr: Kapat
zh_cn: 关闭

source: Today
bg_bg: Днес
da_dk: I dag
de_de: Heute
fi_fi: Tänään
fr_ca: Aujourd’hui
he_il: היום
hu_hu: Ma
pt_br: Hoje
ru_ru: Сегодня
sl_si: Danes
tr_tr: Bugün
zh_cn: 今天

source: (Shift-)Click or drag to change value
bg_bg: (Shift-)Click или drag за да промените стойността
da_dk: (Shift-)klik eller træk for at ændre værdi
de_de: (Shift-)Klick oder Festhalten und Ziehen um den Wert zu ändern
fi_fi: (Shift-) Klikkaa tai liikuta muuttaaksesi aikaa
fr_ca: (Maj-)Clic ou glisser pour modifier la valeur
he_il: (שיפט-)לחץ וגרור כדי לשנות ערך
hu_hu: (Shift-)Klikk vagy húzás az érték változtatásához)
pt_br: (Shift-)Click ou arraste para mudar valor
ru_ru: (Shift-)Клик или тащите для изменения значния
sl_si: Shift+klikni ali povleci za spremembo vrednosti
tr_tr: Değeri değiştirmek için Shift-Tıklayınız ya da sürükleyiniz
zh_cn: (Shift-)点击或拖动以改变数值

source: wk
bg_bg: Седм
da_dk: Uge
de_de: wo
fi_fi: Vko
fr_ca: Sem.
hu_hu: hét
pt_br: sm
ru_ru: раб
sl_si: Ted
tr_tr: hafta
zh_cn: 周

source: Time:
bg_bg: Час:
da_dk: Tid:
de_de: Zeit:
fr_ca: Heure:
he_il: שעה:
hu_hu: idõ:
pt_br: Horário:
ru_ru: Время:
sl_si: Čas:
tr_tr: Saat:
zh_cn: 时间:
