Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: Your registration has been processed successfully. Please print this page for your records.
nl_nl: Uw registratie is succesvol verwerkt. U kunt deze pagina afdrukken voor uw administratie.

source: A registration confirmation email has also been sent to %1
nl_nl: Een email bevestiging van deze registratie is eveneens verstuurd naar %1

source: if you are searching by participant name, check your spelling
nl_nl: als u zoekt op deelnemer, controleer dan de spelling

source: Find Events
nl_nl: Zoek Evenementen

source: Complete OR partial Event name.
nl_nl: Voer de volledige of gedeeltelijke naam van evenement in.

source: Found %count participant.
nl_nl: Gevonden %count deelnemer.

source: Use this form to find participant(s) by participant name, event name, event start and end dates.
nl_nl: Gebruik dit formulier om deelnemers te vinden op naam, evenement, datum, etc.

source: View all events for this contact
nl_nl: Toon alle evenement van dit contact.

source: List more Event Participants
nl_nl: Toon meer deelnemers aan evenement

source: Are you sure you want to set status to Cancelled for the selected participants?
nl_nl: Wilt U de status van de geselecteerde deelnemers op geannuleerd zetten?

source: Are you sure you want to delete the selected participations? This delete operation cannot be undone and will delete all transactions and activity history associated with these participations.
nl_nl: Wilt U de geselecteerde deelnames wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden en zal alle transacties en de geschiedenis van deze deelnames verwijderen.

source: One participant record selected for export.
nl_nl: Een deelname geselecteerd voor export.

source: Click <strong>Export Participants</strong> to download a comma-separated values (CSV) file of participant data. Each row will also include participant contact information (name, address, email, phone...) as available.
nl_nl: Klik op <strong>Exporteer bijdragen</strong> om een komma-gescheiden bestand van bijdrage data te downloaden. Elke rij in dit bestand bevat tevens informatie over de contributant (naam, adres,telefoon, etc.).

source: Batch Update Event via Profile
nl_nl: Batch wijzig evenement via profiel.

source: Event Date
nl_nl: Evenement Datum

source: Participation Status
nl_nl: Deelname status

source: You can <a href="%1">Download Mismatched Participantss</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt de <a href="%1">Niet-overeenkomstige bijdragen</a> downloaden. Corrigeer deze, en importeer de file.

source: Check this box if the first row of your file consists of field names (Example: "Contact ID", "Participant Role").
nl_nl: Vink deze box aan als de eerste rij van het bestand veldnamen bevat (zoals "Contact ID" of "Bedrag").

source: CiviEvent allows you to create customized page(s) for creating and registering online events. Administrators can create <a href='%1'><strong>new events</strong></a> and <a href='%2'><strong>manage existing events</strong></a>.
nl_nl: Met CiviEvent kunnen specifieke pagina's voor online evenementen worden gemaakt. Beheerders kunnen een <a href='%1'><strong>nieuw evenement aanmaken</strong></a> en een <a href='%2'><strong>bestaand evenement beheren</strong></a>.

source: You can also input and track offline Events. To enter events manually for individual contacts, use <a href='%1'>Find Contacts</a> to locate the contact. Then click <strong>View</strong> to go to their summary page and click on the <strong>New Event</strong> link. You can also <a href='%2'><strong>import batches of participants</strong></a> from other sources.
nl_nl: Het is mogelijk om offline evenementen te registreren en te volgen. Om handmatig evenementen toe te voegen voor personen, gebruik dan <a href="%1">Zoek contact</a> om het betreffende contact te zoeken. Daarna klikt u op <strong>Toon</strong> om naar het overzicht van dit contact te gaan en op <strong>Nieuw evenement </strong> om een deelname toe te voegen. U kunt ook een lijst van deelnemers <a href="%1">importeren</a>.

source: This table provides a summary of up to ten scheduled and recent <strong>Events</strong>. Click the <strong>Event name</strong> to view the event as it will be displayed to site visitors. Click the <strong>Participants count</strong> to see a list of participants. To run your own customized searches - click <a href='%1'>Find Participants</a>. You can search by Participant Name, Event, Date Range and Status.
nl_nl: Deze tabel toont een overzicht met maximaal 10 geplande en recente <strong>Evenementen</strong>, klik op de <strong>Evenementsnaam</strong> om het te tonen zoals het op de site getoond wordt. Klik op <strong>Deelnemers</strong> om de deelnemers te zien. Voor eigen zoekopdrachten - klik <a href="%1">Zoek deelnemers</a>. Er kan op naam, evenement, datum en status gezocht worden.

source: Browse more events
nl_nl: Toon meer evenementen

source: Recent Registrations
nl_nl: Recente registraties

source: Use the links below to update features and content for this Event. Refer to the <a href='%1' target='_blank' title='%2'>Event Administration documentation</a> for more information.
nl_nl: Gebruik onderstaande opties om de mogelijkheden en inhoud van dit evenement te wijzigen. Lees de <a href="%1" target="_blank" title="%2">Event Administration documentation</a> voor meer informatie.

source: Set event title, type (conference, performance etc.), description, start and end dates, maximum number of participants, and activate the event. Enable the public participant listing feature.
nl_nl: Bepalen type, titel, beschrijving, start- en einddatum, maximum aantal deelnemers van het evenement en het activeren.

source: Set event location and event contact information (email and phone).
nl_nl: Bepalen locatie en contactinformatie (e-mail en tel.) van het evenement.

source: Determine if the event is free or paid. For paid events, set the fee level(s) and contribution type assigned to fees. Give online registrants the option to 'pay later' (e.g. mail in a check, call in a credit card, etc.).
nl_nl: Bepalen of het een gratis of betaald evenement is. Instellen bijdrage niveau's.

source: Determine whether an online registration page is available. If so, configure registration page elements.
nl_nl: Bepalen of online registratie mogelijk is. Indien dit toegestaan is, het instellen van de registratie-pagina.

source: Make it easy for participants to spread the word about this event to friends and colleagues.
nl_nl: Maak het deelnemers gemakkelijk om dit evenement aan te bevelen.

source: Public Participant Listing
nl_nl: Openbare Deelnemerslijst

source: Participant Listing is not enabled for this event. You can enable it from
nl_nl: De openbare deelnemerslijst is uitgeschakeld. Inschakelen:

source: View Event Info
nl_nl: Bekijk Evenement Informatie

source: View the Event Information page as it will be displayed to site visitors.
nl_nl: Toon de Evenement Informatie pagina zoals deze getoond wordt aan de bezoekers.

source: Test-drive Registration
nl_nl: Test registratie

source: Test-drive the entire online registration process - including custom fields, confirmation, thank-you page, and receipting. Fee payment transactions will be directed to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and participant and contribution records will be saved to the database. Use obvious test contact names so you can review and delete these records as needed.</strong>
nl_nl: Test het hele registratie proces, inclusief specifieke velden, bevestigingen, bedankpagina en ontvangstbewijzen. Transacties worden naar de test-machine van uw bank gestuurd. <strong> Er worden geen echte transacties verricht maar de ingevulde gegevens over het contact en de bijdrage worden in de database opgenomen.</strong>

source: Live Registration
nl_nl: Registratie

source: Review your customized <strong>LIVE</strong> online event registration page here. Use the following URL in links and buttons on any website to send visitors to this live page
nl_nl: Bekijk uw gewijzigde <strong>Productie</strong> online evenement registratie pagina. Gebruik de volgende URL in links en knoppen op een website om bezoekers naar deze pagina te leiden

source: Public?
nl_nl: Openbaar?

source: Starts
nl_nl: Start

source: Ends
nl_nl: Eind

source: No available Events match your search criteria. Suggestions:
nl_nl: Geen evenement gevonden. Suggesties:

source: There are no events created yet. You can <a href='%1'>add one</a>.
nl_nl: Er zijn nog geen evenementen, u kunt er <a href='%1'>een toevoegen</a>.

source: There are currently no participants registered for this event.
nl_nl: Er zijn nog geen deelnemers aan dit evenement.

source: New Mailing Component
nl_nl: Nieuw Mailing Onderdeel

source: To send a mailing, you must have a valid group of recipients - either at least one group that's a Mailing List or at least one previous mailing.
nl_nl: Om een mailing te versturen dient er een groep ontvangers te zijn - of minstens een mailing-list groep of minstens een eerdere mailing.

source: Mailing Recipients
nl_nl: Mailing Ontvangers

source: You can schedule this mailing to be sent starting at a specific date and time, OR you can request that it be sent as soon as possible by checking &quot;Send Immediately&quot;.
nl_nl: U kunt de mailing plannen op een begindatum en tijd, of U kunt de mailing zo spoedig mogelijk verzenden door &quot;Verstuur onmiddellijk&quot; aan te vinken.

source: Set a date and time when you want CiviMail to start sending this mailing.
nl_nl: Bepaal de begindatum en -tijd van de verzending.

source: Find Mailings
nl_nl: Zoek Mailings

source: Complete OR partial mailing name.
nl_nl: Volledige of gedeeltelijke naam mailing.

source: These settings control tracking and responses to recipient actions. The number of recipients selected to receive this mailing is shown in the box to the right. If this count doesn't match your expectations, click <strong>Previous</strong> to review your selection(s).
nl_nl: Deze instellingen bepalen het volgen en beantwoorden van acties van ontvangers. Het aantal ontvangers van deze mailing wordt getoond in het vakje rechts. Als dit aantal anders is dan verwacht, klik <strong>Vorige</strong> om uw selecties te controleren.

source: Track the number of times recipients click each link in this mailing. NOTE: When this feature is enabled, all links in the message body will be automaticallly re-written to route through your CiviCRM server prior to redirecting to the target page.
nl_nl: Tel per link in de mailing het aantal keren dat ontvangers de link gebruiken. Nb. Als deze optie is ingeschakeld worden alle links in de tekst naar de CiviCRM server omgeleid voordat de pagina waarnaar de links verwijst, wordt getoond.

source: Track the number of times recipients open this mailing in their email software.
nl_nl: Tel het aantal keren dat ontvangers de mailing openen in hun mailpakket.

source: Responding
nl_nl: Antwoord

source: If a recipient replies to this mailing, forward the reply to the FROM Email address specified for the mailing.
nl_nl: Als een ontvanger antwoord op de mailing, stuur het antwoord door naar het VAN e-mailadres van de mailing.

source: If a recipient replies to this mailing, send an automated reply using the selected message.
nl_nl: Als een ontvanger antwoord op een mailing stuur dan een automatisch antwoord met de geselecteerde tekst.

source: Select the automated message to be sent when a recipient unsubscribes from this mailing.
nl_nl: Bepaal het automatisch bericht voor het reageren op een afmelding door een ontvanger van deze mailing.

source: Select the automated message to be sent when a recipient resubscribes to this mailing.
nl_nl: Bepaal het bericht dat automatisch gestuurd wordt als een ontvanger zich weer aanmeld voor deze mailing.

source: Select the automated message to be sent when a recipient opts out of all mailings from your site.
nl_nl: Bepaal het bericht dat automatisch gestuurd wordt als een ontvanger helemaal geen mail meer wil krijgen.

source: Group Listings.
nl_nl: Overzicht groepen.

source: It's a good idea to test your mailing by sending it to yourself and/or a selected group of people in your organization. You can also view your content by clicking (+) Preview Mailing.
nl_nl: Het is aan te bevelen om de mailing te testen door het naar eerst naar uzelf en een beperkte groep mensen van uw organisatie te sturen. U kunt een voorvertoning zien door te klikken op de (+) bij Toon Mailing.

source: (filled with your contact's token values)
nl_nl: (gevuld met token waarden van uw contact)

source: Preview Mailing
nl_nl: Voorvertoon Mailing

source: Text Version:
nl_nl: Tekst versie:

source: Text Version
nl_nl: Tekst versie

source: HTML Version:
nl_nl: HTML versie:

source: HTML Version
nl_nl: HTML versie

source: You can either <strong>upload</strong> the mailing content from your computer OR <strong>compose</strong> the content on this screen. Hold your mouse over the help (?) icon for more information on formats and requirements.
nl_nl: U kunt de inhoud van de mailing of <strong>uploaden</strong> van uw PC of hier <strong>opbouwen</strong>. Ga met uw muis op de help (?) staan voor meer informatie over het formaat en de benodigheden.

source: Click your mouse in the upper left corner of the box below to begin editing your HTML message.
nl_nl: Klik met de muis in de linkerbovenhoek van onderstaand veld om het HTML-bericht te maken.

source: Browse to the <strong>TEXT</strong> message file you have prepared for this mailing.
nl_nl: Blader naar het <strong>TEKST</strong> berichtbestand voor de mailing.

source: More information and sample messages...
nl_nl: Meer informatie en voorbeeld berichten ....

source: Browse to the <strong>HTML</strong> message file you have prepared for this mailing.
nl_nl: Blader naar het <strong>HTML</strong> berichtbestand voor de mailing.

source: Header / Footer
nl_nl: Kop / Voet

source: You may choose to include a pre-configured Header block above your message.
nl_nl: U kunt een bestaande header toevoegen boven het bericht.

source: You may choose to include a pre-configured Footer block below your message. This is a good place to include the required unsubscribe, opt-out and postal address tokens.
nl_nl: U kunt een bestaande voettekst toevoegen onder uw bericht. Hier kunt U de verplichte velden: afmelden, opt-out en postadres opnemen.

source: Are you sure you want to delete the mailing '%1'?
nl_nl: Ben je er zeker van dat je dit kaartje wil verwijderen?

source: Are you sure you want to cancel the mailing '%1'?
nl_nl: Ben je er zeker van dat je dit kaartje wil verwijderen?

source: New Mailing
nl_nl: Nieuwe Mailing

source: No Sent Mailings match your search criteria. Suggestions:
nl_nl: Geen Verzonden Mailing voldoet aan uw zoekcriteria. Suggesties:

source: Or you can <a href='%1'>browse all Sent Mailings</a>.
nl_nl: Of <a href="%1">bekijk alle Verzonden Mailings</a>.

source: There are no Sent Mailings. You can <a href='%1'>create and send one</a>.
nl_nl: Er zijn nog geen Mailings. U kunt er een <a href='%1'>aanmaken en versturen</a>.

source: <strong>%1 (%2)</strong> has been successfully subscribed to the <strong>%3</strong> mailing list.
nl_nl: <strong>%1 (%2)</strong> is toegevoegd aan de <strong>%3</strong> mailing list.

source: Oops. We encountered a problem in processing your subscription confirmation. Please contact the site administrator.
nl_nl: Er is een fout opgetreden bij het aanmaken van de bevestiging. Licht a.u.b. de webbeheerder in.

source: Back to Report
nl_nl: Terug naar Rapportage

source: Are you sure you want to optout: %1 (%2)
nl_nl: Wilt U geen mail (optout) meer: %1 (%2)

source: Delivery Summary
nl_nl: Samenvatting Afleveringen

source: <strong>Delivery has not yet begun for this mailing.</strong> If the scheduled delivery date and time is past, ask the system administrator or technical support contact for your site to verify that the automated mailer task ('cron job') is running - and how frequently. (<a href='%1' title='%2' target='_blank'>more info...</a>)
nl_nl: <strong>Verzending van deze mailing is nog niet gestart.</strong> Als de verzending al gestart zou moeten zijn, vraag dan aan de systeemadministrator of de technische ondersteuning of de automatische mailtaak ('cron job') loopt - en met welke frequentie. (<a href='%1' title='%2' target='_blank'>meer info...</a>)

source: Recipients
nl_nl: Ontvangers

source: Included
nl_nl: Inclusief

source: Excluded
nl_nl: Exclusief

source: Click-through Summary
nl_nl: Klik door overzicht

source: Clicks
nl_nl: Klikken

source: Unique Clicks
nl_nl: Unieke klikken

source: Success Rate
nl_nl: Succes ratio

source: Content / Components
nl_nl: Inhoud / Onderdelen

source: View complete message
nl_nl: Bekijk het volledige bericht

source: Mailing Settings
nl_nl: Instellingen voor Mail

source: Reply-to email
nl_nl: Beantwoord email

source: Forward replies
nl_nl: Doorsturen van email-antwoorden

source: On
nl_nl: Aan

source: Off
nl_nl: Uit

source: Auto-respond to replies
nl_nl: Automatisch reageren op antwoorden

source: URL Click-through tracking
nl_nl: Doorklik URL tracking

source: has been successfully resubscribed.
nl_nl: is succesvol weer aangemeld.

source: Are you sure you want to resubscribe: %1 (%2)
nl_nl: Weet u zeker dat u zich weer wilt aanmelden: %1 (%2)

source: has been successfully unsubscribed.
nl_nl: is succesvol uitgeschreven.

source: Are you sure you want to unsubscribe: %1 (%2)
nl_nl: Weet u zeker dat u wilt afmelden: %1 (%2)

source: Use this form to enable and configure a Membership Signup and Renewal section for this Online Contribution Page. If you're not using this page for membership signup, leave the <strong>Enabled</strong> box un-checked (<a href='%1' target='_blank' title='%2'>read more...</a>).
nl_nl: Schakel hier het aanmelden / verlengen voor een lidmaatschap in. Als u de pagina niet gebruikt voor aanmelden lidmaatschap vink dan <strong>Geactiveerd</strong> niet aan (<a href="%1" target="_blank" title="%2">lees meer...</a>).

source: Configure Membership Section
nl_nl: Lidmaatschap sectie

source: Include a Membership Signup section in this Online Contribution page?
nl_nl: Lidmaatschap sectie tonen op deze Bijdrage Pagina?

source: Membership section title - for new member signups.
nl_nl: Titel leden sectie - voor inschrijving nieuwe leden

source: Membership section introductory text - for new member signups.
nl_nl: Introductie tekst leden sectie - voor inschrijving nieuwe leden

source: Membership section title - displayed to renewing members.
nl_nl: Titel leden sectie - te bekijken om leden bij te werken

source: Membership section introductory text - displayed to renewing members.
nl_nl: Introductietekst - getoond aan leden die hun lidmaatschap verlengen.

source: If checked, user must signup for one of the displayed membership options before continuing.
nl_nl: Als deze keuze is aangevinkt, dan moet de gebruiker zich eerst aanmelden voor een van de getoonde lidmaatschappen.

source: Display the membership fee along with the membership name and description for each membership option?
nl_nl: Moeten de kosten van het lidmaatschap als een aparte transactie gezien worden? Bij aanvinken van deze optie EN het gebruik van een apart bijdrage bedrag blok zullen er twee transacties worden gemaakt: een voor het lidmaatschap en een voor de bijdrage. (Deze optie is niet beschikbaar voor PayPal Website Payments Standard en Google CheckOut.)

source: Status of this membership.
nl_nl: Status van dit lidmaatschap.

source: Renewal Payment and Receipt
nl_nl: Verlenging betaling en Ontvangst

source: Membership payment amount. A contribution record will be created for this amount.
nl_nl: Lidmaatschap betaling bedrag. Een bijdrage record zal met dit bedrag worden aangemaakt.

source: Enter a message you want included at the beginning of the emailed receipt. EXAMPLE: 'Thanks for supporting our organization with your membership.'
nl_nl: Voer een tekst in die boven de tekst van ontvangstbewijs komt te staan.

source: New Membership Status
nl_nl: Nieuwe status lidmaatschap

source: WARNING: Deleting this option will result in the loss of all membership records of this status.
nl_nl: Waarschuwing: Het verwijderen van deze optie betekent het verwijderen van alle lidmaatschaprelaties met deze status.

source: Display name for this Membership status (e.g. New, Current, Grace, Expired...).
nl_nl: Toon naam voor deze lidmaatschapstatus (bijv. Nieuw, Geldig, Net beeindigd, Vervallen..).

source: When does this status begin? EXAMPLE: <strong>New</strong> status begins at the membership 'join date'.
nl_nl: Wanneer begint deze status? Voorbeeld: status <strong>Nieuw</strong> begint op de aanmeldingsdatum.

source: Optional adjustment period added or subtracted from the Start Event. EXAMPLE: <strong>Current</strong> status might begin at 'join date' PLUS 3 months (to distinguish Current from New members).
nl_nl: Eventuele aanpassing periode t.o.v. start evenement. Voorbeeld: <strong>Current</strong> status kan beginnen op aanmeldingsdatum + 3 maanden (om het verschil te zien tussen de statussen Current en New).

source: When does this status end? EXAMPLE: <strong>Current</strong> status ends at the membership 'end date'.
nl_nl: Wanneer is de status beeindigt? Voorbeeld: status <strong>Geldig</strong> loopt tot de einddatum lidmaatschap.

source: Optional adjustment period added or subtracted from the End Event. EXAMPLE: <strong>Grace</strong> status might end at 'end date' PLUS 1 month.
nl_nl: Eventuele aanpassing periode t.o.v. eind evenement. Voorbeeld: <strong>Grace</strong> status kan eindigen op eind evenement + 1 maand.

source: Should this status be considered a current membership in good standing. EXAMPLE: New, Current and Grace could all be considered 'current'.
nl_nl: Moet deze status beschouwd worden als geldig lidmaatschap? (Voorbeeld: Nieuw, Geldig, Net beeindigd beschouwen als "geldig".)

source: Check this box if this status is for use by administrative staff only. If checked, this status is never automatically assigned by CiviMember. It is assigned to a contact's Membership by checking the <strong>Status Override</strong> flag when adding or editing the Membership record. Start and End Event settings are ignored for Administrator statuses. EXAMPLE: This setting can be useful for special case statuses like 'Non-expiring', 'Barred' or 'Expelled', etc.
nl_nl: Vink dit veld aan als alleen de beheerder deze status mag toekennen, dat mag dus niet automatisch door CiviMember gedaan worden. Het wordt toegekend door het aanvinken van de <strong>Status Override</strong> bij het toevoegen / wijzigen van een lidmaatschap. Deze optie kan gebruikt worden voor bijzondere statussen: 'vervalt niet' of 'geschorst'.

source: Weight sets the order of precedence for automatic assignment of status to a membership. It also sets the order for status displays. EXAMPLE: The default 'New' and 'Current' statuses have overlapping ranges. Memberships that meet both status range criteria are assigned the status with the lower weight.
nl_nl: Gewicht geeft de volgorde aan voor het automatisch toekennen van de status van een lidmaatschap. Het bepaald ook de volgorde bij tonen. Voorbeeld: de standaard status 'New' en 'Current' hebben een overlappende periode. De laagste status, waar aan beide perioden worden voldaan, geldt.

source: The default status is assigned when there are no matching status rules for a membership.
nl_nl: De standaard status wordt toegekend als er geen geldende statusregel is voor een lidmaatschap.

source: Is this status enabled.
nl_nl: Is deze status ingeschakeld.
