Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: Select Membership Organization and then Membership Type.
nl_nl: Selecteer Lidmaatschap organisatie en daarna het type.

source: Source of this membership. This value is searchable.
nl_nl: Bron van dit lidmaatschap, op de waarde kan worden gezocht.

source: When did this contact first become a member?
nl_nl: Wanneer is dit contact lid geworden?

source: First day of current continuous membership period. Start Date will be automatically set based on Membership Type if you don't select a date.
nl_nl: Eerste dag van huidig doorlopende periode lidmaatschap. Default wordt bepaald op basis van lidmaatschaptype.

source: Latest membership period expiration date. End Date will be automatically set based on Membership Type if you don't select a date.
nl_nl: Laatste dag dat lidmaatschap geldig is. Default wordt bepaald op basis van lidmaatschaptype.

source: If <strong>Status Override</strong> is checked, the selected status will remain in force (it will NOT be modified by the automated status update script).
nl_nl: De status van het lidmaatschap wordt automatisch bijgewerkt op basis van de opgegeven statusregels. Als U de status alleen handmatig wilt wijzigen, vink dan dit veld aan.

source: Membership Payment and Receipt
nl_nl: Lidmaatschap betaling en ontvangst

source: New Membership Type
nl_nl: Nieuw Type Lidmaatschap

source: WARNING: Deleting this option will result in the loss of all membership records of this type.
nl_nl: Waarschuwing: Het verwijderen van dit type betekent het verwijderen van alle lidmaatschappen met dit type.

source: e.g. 'Student', 'Senior', 'Honor Society'...
nl_nl: bijv. "Student", "Senior", "Erelid"...

source: Description of this membership type for display on signup forms. May include eligibility, benefits, terms, etc.
nl_nl: Beschrijving van dit type lidmaatschap, dit wordt getoond op het aanmeldscherm. Hier kunnen ondermeer de voorwaarden en de voordelen genoemd worden.

source: Members assigned this membership type belong to which organization (e.g. this is for membership in 'Save the Whales - Northwest Chapter'). NOTE: This organization/group/chapter must exist as a CiviCRM Organization type contact.
nl_nl: Tot welke organisatie (onderdeel) behoren leden met dit type lidmaatschap. (Bijv. dit is voor het lidmaatschap van "Milieu Defensie"). Nb.: De organisatie (resp. het onderdeel) moet een contacttype in CiviCRM zijn.

source: Organization, who is the owner for this membership type.
nl_nl: Organisatie, de eigenaar van dit type lidmaatschap.

source: Select the target contact for this membership-organization if it appears below. Otherwise you may modify the search name above and click Search again.
nl_nl: Selecteer het contact voor deze lidmaatschap-organisatie, als het hieronder wordt getoond. U kunt de zoeknaam aanpassen en 'Zoek opnieuw'.

source: Minimum fee required for this membership type. For free/complimentary memberships - set minimum fee to zero (0).
nl_nl: Minimum bedrag voor dit type lidmaatschap. Zet dit voor een gratis type op nul (0).

source: Select the contribution type assigned to fees for this membership type (for example 'Membership Fees'). This is required for all membership types - including free or complimentary memberships.
nl_nl: Kies het type bijdrage voor kosten van dit type lidmaatschap. Dit is verplicht voor elk type.

source: Duration of this membership (e.g. 30 days, 2 months, 5 years, 1 lifetime)
nl_nl: Periode van dit lidmaatschap (bijv. 30 dagen, 2 maanden, 5 jaar)

source: Select 'rolling' if membership periods begin at date of signup. Select 'fixed' if membership periods begin on a set calendar date.
nl_nl: Kies 'Vandaag' als het lidmaatschap de dag van aanmelden begint. Kies 'Vast' als de startdatum een hierna op te geven datum is.

source: Memberships can be automatically granted to related contacts by selecting a Relationship Type.
nl_nl: Lidmaatschappen kunnen automatisch gekoppeld worden met verwante contacten door een type relatie te kiezen.

source: Is this membership type available for self-service signups ('Public') or assigned by CiviCRM 'staff' users only ('Admin')
nl_nl: Is dit type beschikbaar voor zelf aanmelden ("Openbaar") of mag het alleen worden toegekend door de "staf" ("Beheerder")

source: Renewal Reminders
nl_nl: Verlenging Herinneringen

source: If you would like Membership Renewal Reminder emails sent to members automatically, you need to create a reminder message template and you need to configure and periodically run a 'cron' job on your server (<a href='%1' target='_blank' title='%2'>more info...</a>).
nl_nl: Als U wilt dat er automatisch een e-mail ter herinnering van het verlengen van een lidmaatschap wordt verstuurd, moet u een message template voor de herinnering aanmaken en instellen dat er periodiek een "cron" job loopt op de server (<a href="%1" target="_blank" title="%2">meer info...</a>).

source: No message templates have been created yet. If you want renewal reminders to be sent, <a href='%1'>click here</a> to create a reminder email template. Then return to this screen to assign the renewal reminder message, and set reminder date.
nl_nl: Er zijn nog geen message templates. Als U voor de verlengingen een herinnering wilt sturen kunt u nu <a href="%1">een template aanmaken</a>. Daarna kunt u op dit scherm de tekst en de datum bepalen.

source: Select the renewal reminder message to be sent to the members of this membership type.
nl_nl: Selecteer de herinnering voor de verlenging die naar leden van dit lidmaatschaptype gestuurd moet worden.

source: Send Reminder these many days prior to membership expiration.
nl_nl: Zet de herinnering op dit aantal dagen voor het aflopen van het lidmaatschap.

source: Join date
nl_nl: Lid sinds

source: Start date
nl_nl: Startdatum

source: End date
nl_nl: Einddatum

source: Reminder date
nl_nl: Herinneringsdatum

source: Membership Type(s)
nl_nl: Lidmaatschap Type(s)

source: if you are searching by member name, check your spelling
nl_nl: Als u aan het zoeken bent op naam, controleer dan de spelling

source: Found %count member.
nl_nl: Gevonden %count lid.

source: Use this form to find member(s) by member name or email address, membership type, status, source, and/or membership period start and end dates. Multiple selections for Membership Type and Status are combined as OR criteria (e.g. checking 'Membership Type A' and 'Membership Type B' will find contacts who have either membership). All other search fields are combined as AND criteria (e.g. selecting Status is 'Expired' AND Source is 'Phone-banking' returns only those contacts who meet both criteria).
nl_nl: U kunt zoek naar leden zoeken op naam, e-mailadres, lidmaatschaptype, status, bron en/of periode lidmaatschap. Bij type en status kunt u meerdere waarden opgeven (de status moet dan een van de opgegeven waarden zijn). Als er meerdere velden worden opgegeven moet aan alle waarden zijn voldaan. (Bijv. Status is Geldig en Periode start ligt in de opgegeven periode.)

source: View all memberships for this contact
nl_nl: Toon alle lidmaatschappen van dit contact

source: List more Memberships
nl_nl: Toon meer lidmaatschappen

source: Are you sure you want to delete the selected memberships? This delete operation cannot be undone and will delete all transactions and activity history associated with these members.
nl_nl: Wilt U de geselecteerde lidmaatschappen verwijderen? Deze actie kan niet ongedaan gemaakt worden en zal alle transacties en de geschiedenis van deze lidmaatschappen verwijderen.

source: One membership record selected for export.
nl_nl: Een lidmaatschap geselecteerd voor export.

source: Click <strong>Export Memberships</strong> to download a comma-separated values (CSV) file of membership data. Each row will also include member contact information (name, address, email, phone...) as available.
nl_nl: Klik op <strong>Exporteer Lidmaatschappen</strong> om een komma-gescheiden bestand van lidmaatschapgegevens te downloaden. Elke rij in dit bestand bevat tevens informatie over het contact (naam, adres, telefoon, etc).

source: Start/Renew Date
nl_nl: Start/Verlengings-datum

source: Number of selected members: %1
nl_nl: Aantal geselecteerde leden: %1

source: Total rows (membership records) in uploaded file.
nl_nl: Aantal rijen (lidmaatschappen) in het ge-uploaded bestand.

source: CiviCRM has detected mismatched membership ID. This record have not been updated.
nl_nl: Er is een niet-overeenkomstig lidmaatschap-ID gesignaleerd door CiviCRM. Het record is niet bijgewerkt.

source: You can <a href='%1'>Download Mismatched Memberships</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt een lijst van niet-overeenkomstige lidmaatschappen <a hfre="%1">downloaden</a>. Corrigeer deze, en importeer opnieuw.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing membership records. This record have not been imported.
nl_nl: Er is een record met een conflict in het transactie ID gevonden. Dit kan aan de datafile liggen, of aan een reeds bestaand record. Het record is niet geimporteerd.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM membership record.
nl_nl: Er is een record gesignaleerd, dat overeen komt met een reeds bestaand CiviCRM lidmaatschap.

source: Rows with mismatched membership IDs... (NOT updated).
nl_nl: Aantal rijen met niet overeenkomstige lidmaatschap IDs (niet bijgewerkt).

source: Download Mismatched Memberships
nl_nl: Download niet overeenkomstige lidmaatschappen

source: Rows which are duplicates of existing CiviCRM membership records.
nl_nl: Aantal rijen met duplicaten van bestaande CiviCRM lidmaatschappen.

source: The Membership Import Wizard allows you to easily upload memberships from other applications into CiviCRM.
nl_nl: De Lidmaatschap Import Wizard stelt u in staat om lidmaatschappen die uit een andere applicatie komen, te importeren in CiviCRM.

source: Files to be imported must be in the 'comma-separated-values' format (CSV) and must contain data needed to match the membership data to an existing contact in your CiviCRM database.
nl_nl: Het invoerbestand moet in het kommagescheiden formaat (CSV) zijn en moet gegevens bevatten om het lidmaatschap te vergelijken met een bestaand CiviCRM contact.

source: Select 'Individual' if you are importing memberships for individual persons.
nl_nl: Kies 'Persoon' als het importbestand lidmaatschappen van personen bevat.

source: Select 'Organization' or 'Household' if you are importing memberships made by contacts of that type.
nl_nl: Kies 'Huishouding', of 'Organisatie', als het importbestand lidmaatschappen van die typen contact bevat.

source: CiviMember allows you to create customized membership types as well as page(s) for online membership sign-up and renewal. Administrators can create or modify Membership Types <a href='%2'>here</a>, and configure Online Contribution Pages which include membership sign-up <a href='%1'>here</a>.
nl_nl: Met CiviMember kunt u lidmaatschaptypes aanmaken, maar ook pagina's maken voor online lidmaatschap aanmaken en verlengen. Beheerders kunnen <a href="%2">lidmaatschaptypes aanmaken en beheren</a>, en <a href="%1">Online Bijdrage Pagina's beheren</a> voor het aanmelden van lidmaatschap.

source: You can also input and track membership sign-ups offline. To record memberships manually for individual contacts, use <a href='%1'>Find Contacts</a> to locate the contact. Then click <strong>View</strong> to go to their summary page and click on the <strong>New Membership</strong> link. You can also <a href='%3'>import batches of membership records</a> from other sources. Refer to the <a href='%2' target='_blank' title='%4'>CiviMember Guide</a> for more information.
nl_nl: Het is mogelijk om offline lidmaatschap te registreren. Om handmatig lidmaatschap voor personen toe te voegen, gebruik dan <a href='%1'>Zoek contacten</a> om het betreffende contact te zoeken. Daarna klikt u op <strong>Toon</strong> om naar het overzicht van dit contact te gaan en klik daarna op <strong>Nieuwe Lidmaatschap</strong>. U kunt ook een lijst van offline lidmaatschappen <a href='%3'>importeren</a>. Zie <a href='%2' target='_blank' title='%4'>CiviMember Guide</a> voor meer informatie.

source: Membership Summary
nl_nl: Overzicht Lidmaatschap

source: This table provides a summary of <strong>Membership Signup and Renewal Activity</strong>, and includes shortcuts to view the details for these commonly used search criteria. To run your own customized searches - click <a href='%1'>Find Members</a>. You can search by Member Name, Membership Type, Status, and Signup Date Ranges.
nl_nl: Deze tabel toont een overzicht van de <strong>Nieuwe lidmaatschappen en verlengingen</strong>, en bevat links om details te tonen. Voor specifieke zoekacties klikt u op <a href="%1">Zoek Leden</a>. Daar kan op naam, lidmaatschap, status en datum gezocht worden.

source: Members by Type
nl_nl: Leden per type

source: Current #
nl_nl: huidig #

source: Totals (all types)
nl_nl: totalen (alle typen)

source: Recent Memberships
nl_nl: recente lidmaatschappen

source: CiviMember automatically calculates the current status of each contact's membership based on the status names and rules configured here. The status 'rule' tells CiviMember what status to assign based on the start and end dates of a given membership. For example, the default <strong>Grace</strong> status rule says: 'assign Grace status if the membership period ended sometime within the past month.' (<a href='%1' target='_blank' title='%2'>read more...</a>)
nl_nl: CiviMember kent automatisch de huidige status toe van elk lid gebaseerd op de statusregels die hier omschreven worden. De statusregel geeft aan welke status moet worden toegewezen, gebaseerd op de start- en einddatum van een lidmaatschap. Bijv. de standaard voor <strong>Grace</strong> statusregel luidt: 'wijs aan Grace de status toe als de lidmaatschapsperiode eindigt ergens in de afgelopen maand.' (<a href='%1' target='_blank' title='%2'>lees verder...</a>)

source: The status rules provided by default may be sufficient for your organization. However, you can easily change the status names and/or adjust the rules by clicking the Edit links below. Or you can <a href='%1'>add a new status and rule</a>.
nl_nl: De standaard statusregels kunnen voldoende zijn voor uw organisatie. Maar indien gewenst kunt u makkelijk de statusregels aanpassen door op de Editlinks te klikken. Of u kunt een <a href='%1'>nieuwe statusregel toevoegen</a>.

source: There are no custom membership status entered. You can <a href='%1'>add one</a>.
nl_nl: Er is nog geen specifieke status lidmaatschapsstatus. U kunt er een <a href='%1'>toevoegen</a>.

source: Membership types are used to categorize memberships. You can define an unlimited number of types. Each type incorporates a 'name' (Gold Member, Honor Society Member...), a description, a minimum fee (can be $0), and a duration (can be 'lifetime'). Each member type is specifically linked to the membership entity (organization) - e.g. Bay Area Chapter (<a href='%1' target='_blank' title='%2'>read more...</a>).
nl_nl: Lidmaatschapstypen worden gebruikt om lidmaatschappen in te delen. U kunt een onbeperkt aantal typen definiren. Elk type omvat een "naam" (gouden lid, erelid), een beschrijving, een minimumbedrag (dit kan 0,00 zijn), een duur (periode). Elk lidmaatschapstype is gekoppeld aan de entiteit (organisatie) (<a href='%1' target='_blank' title='%2'>lees meer...</a>).

source: There are no membership types entered. You can <a href='%1'>add one</a>.
nl_nl: Er is nog geen lidmaatschapstype. U kunt er een <a href='%1'>toevoegen</a>.
