Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: Membership Renewal Confirmation and Receipt
nl_nl: Lidmaatschapsverlenging bevestiging en ontvangstbewijs.

source: %1 membership for %2 has been renewed.
nl_nl: %1 lidmaatschap voor %2 is verlengd.

source: A renewal confirmation and receipt has been sent to %1.
nl_nl: Een e-mail ter bevestiging en ontvangst is verstuurd naar %1.

source: A membership status with this name already exists. Please select another name.
nl_nl: Een lidmaatschapstatus met deze naam bestaat al. Kies een andere naam.

source: Start Event
nl_nl: Start Evenement

source: Start Event Adjustment
nl_nl: Start van evenement aanpassen

source: Start Event Adjust Interval
nl_nl: Start Evenement aanpassen interval

source: End Event
nl_nl: Einde Evenement

source: End Event Adjustment
nl_nl: Einde van evenement aanpassen

source: End Event Adjust Interval
nl_nl: Einde Evenement aanpassen interval

source: Current Membership?
nl_nl: Huidig lidmaatschap?

source: Administrator Only?
nl_nl: Alleen beheerder?

source: Selected membership status has been deleted.
nl_nl: Geselecteerde status lidmaatschap is verwijderd.

source: The membership status '%1' has been saved.
nl_nl: Lidmaatschap status '%1' opgeslagen.

source: A membership type with this name already exists. Please select another name.
nl_nl: Een lidmaatschaptype met deze naam bestaat al. Kies een andere naam.

source: Please enter a monetary value for the Minimum Fee.
nl_nl: Voer een bedrag in voor de minimale bijdrage.

source: Duration Interval
nl_nl: Periode Interval

source: Membership Organization
nl_nl: Leden Organisatie

source: Fixed Period Rollover Day
nl_nl: vaste periode betaaldag

source: Renewal Reminder Message
nl_nl: Herinneringsbericht verlenging

source: Renewal Reminder Day
nl_nl: Herinneringsdatum verlenging

source: Change
nl_nl: Wijzigen

source: Please enter a valid fixed period start day
nl_nl: Voer een geldige startdatum in voor de vaste periode

source: Please enter a valid fixed period rollover day
nl_nl: Voer een geldige overgangsdag in voor de vaste periode

source: Please enter renewal reminder days.
nl_nl: Voer een aantal dagen in voor verlengingsbericht

source: Please select renewal message.
nl_nl: Selecteer een verlengingsbericht.

source: Selected membership type has been deleted.
nl_nl: Geselecteerde lidmaatschaptype is verwijderd.

source: The membership type '%1' has been saved.
nl_nl: Het lidmaatschaptype '%1' is bewaard.

source: Deleted Member(s): %1
nl_nl: Verwijderde leden: %1

source: Total Selected Membership(s): %1
nl_nl: Aantal geselecteerde lidmaatschappen : %1

source: Membership ID
nl_nl: Lidmaatschap-ID

source: CiviCRM Members
nl_nl: CiviCRM Leden

source: Print Members
nl_nl: Print Leden

source: Missing required contact matching fields. (Should be First AND Last Name or Primary Email or First Name, Last Name AND Primary Email.) (OR Membership ID if update mode.)
nl_nl: Verplicht referentieveld ontbreekt. (Dit moet zijn de voor- EN achternaam of primair e-mailadres of voor-, achternaam EN primair e-mailadres.) (OF lidmaatschap-ID wanneer bijgewerkt)

source: Duplicate Import Membership Mapping Name
nl_nl: Deze import veldengroep bestaat al

source: View Membership URL
nl_nl: Toon URL lidmaatschap

source: Define the types of memberships you want to offer. For each type, you can specify a 'name' (Gold Member, Honor Society Member...), a description, duration, and a minimum fee.
nl_nl: Beschrijf de type lidmaatschappen. Voor elke type kunt u een naam invoeren (Senior lid, Erelid, ....), een omschrijving, de duur en een minimum bijdrage.

source: Membership Status Rules
nl_nl: Regels lidmaatschap

source: Find Members
nl_nl: Zoek Leden

source: Are you sure you want to disable this membership status rule?
nl_nl: Wilt u deze lidmaatschapstatusregel uitschakelen?

source: Edit Membership Status
nl_nl: Wijzig status lidmaatschap

source: Disable Membership Status
nl_nl: Schakel status lidmaatschap uit

source: Enable Membership Status
nl_nl: Schakel status lidmaatschap in

source: Delete Membership Status
nl_nl: Verwijder lidmaatschapstatus

source: Are you sure you want to disable this membership type?
nl_nl: Wilt u dit type lidmaatschap uitschakelen?

source: Disable Membership Type
nl_nl: Schakel lidmaatschaptype uit

source: Enable Membership Type
nl_nl: Schakel lidmaatschaptype in

source: Delete Membership Type
nl_nl: Verwijder Lidmaatschaptype

source: Member Since
nl_nl: lid sinds

source: CiviCRM Member Search
nl_nl: CiviCRM Zoek leden

source: New Credit Card
nl_nl: Nieuwe creditcard

source: Edit Credit Card
nl_nl: Wijzig creditcard

source: Delete Credit Card
nl_nl: Verwijder creditcard

source: WARNING: If you delete this option, contributors will not be able to use this credit card type on your Online Contribution pages.
nl_nl: Waarschuwing: als u deze optie verwijdert zijn contributanten niet meer in staat om dit type creditcard te gebruiken op uw online bijdrage pagina's.

source: The name for this credit card type as it should be provided to your payment processor.
nl_nl: De naam voor dit type creditcard, zoals dit doorgegeven wordt aan uw betaalmethode.

source: The name for this credit card type as it is displayed to contributors. This may be the same value as the Name above, or a localised title.
nl_nl: De naam van dit type creditcard die getoond wordt aan de contributanten. Dit mag dezelfde naam zijn als de naam hierboven of de aangepaste naam.

source: Please verify the information below carefully. Click <strong>Go Back</strong> if you need to make changes.
nl_nl: Controleer a.u.b. onderstaande informatie. Klik op <strong><< Terug</strong> als u wilt wijzigen.

source: Click the <strong>Google Checkout</strong> button to checkout to Google, where you will select your payment method and complete the contribution.
nl_nl: Gebruik de knop <strong>Google Checkout</strong> om via Google te betalen. Daar kunt u de betaalmethode kiezen en uw bijdrage afronden.

source: Click the <strong>Continue</strong> button to go to PayPal, where you will select your payment method and complete the contribution.
nl_nl: Gebruik de knop <strong>Doorgaan</strong> om via PayPal te betalen. Daar kunt u de betaalmethode kiezen en uw bijdrage afronden.

source: To complete this transaction, click the <strong>Continue</strong> button below.
nl_nl: Klik, om de transactie af te ronden, op <strong>Doorgaan >></strong>.

source: To complete your contribution, click the <strong>Make Contribution</strong> button below.
nl_nl: Klik, om de bijdrage af te ronden, op onderstaande knop <strong> Stort uw bijdrage</strong>.

source: Membership Fee
nl_nl: Bijdrage lidmaatschap

source: Total
nl_nl: Totaal

source: I want to contribute this amount every %1 %2(s).
nl_nl: Dit bedrag wil ik iedere %1 %2(en) bijdragen.

source: Your initial contribution will be processed once you complete the confirmation step. You will be able to modify or cancel future contributions at any time by logging in to your account.
nl_nl: Uw eerste bijdrage wordt verwerkt na uw bevestiging. U kunt toekomstige bijdragen op ieder moment wijzigen of stoppen door met uw account in te loggen.

source: Billing Name and Address
nl_nl: Naam en adres op de factuur

source: Credit or Debit Card Information
nl_nl: Creditcard-informatie

source: Expires
nl_nl: Verloopt op

source: Your contribution will not be completed until you click the <strong>Make Contribution</strong> button. Please click the button one time only.
nl_nl: Uw bijdrage is niet definitief tot u de knop <strong>Stort uw bijdrage</strong> klikt. Druk deze knop slechts een keer in.

source: Checkout with Google
nl_nl: Betalen via Google

source: Click the Google Checkout button to continue.
nl_nl: Klik op de Google Checkout knop om verder te gaan.

source: every
nl_nl: elke

source: for
nl_nl: voor

source: You will receive an email receipt for each recurring contribution. The receipts will include a link you can use if you decide to modify or cancel your future contributions.
nl_nl: U krijgt een ontvangstbewijs per email voor elke bijdrage. Met de link in de email kunt U uw toekomstige bijdragen aanpassen of stopzetten.

source: If you have a PayPal account, you can click the PayPal button to continue. Otherwise, fill in the credit card and billing information on this form and click <strong>Continue</strong> at the bottom of the page.
nl_nl: Als u een PayPal rekening heeft, kunt u op de PayPal knop klikken om verder te gaan. Anders vult u uw creditcard en naam/adres gegevens in op deze pagina en klik op <strong>Doorgaan</strong> onderaan.

source: Enter numbers only, no spaces or dashes.
nl_nl: Voer slechts nummers in, geen spaties of streepjes.

source: Security Code Location on Credit Card
nl_nl: Plaats van de veiligheidscode op de creditcard

source: Usually the last 3-4 digits in the signature area on the back of the card.
nl_nl: Veelal zijn dit de laatste 3 of 4 cijfers in het handtekeningvakje achterop de kaart.

source: Enter the name as shown on your credit or debit card, and the billing address for this card.
nl_nl: Voer de naam in, zoals op de creditcard of debetcard staat, en het factuuradres van deze kaart.

source: Checkout with PayPal
nl_nl: Betalen via PayPal

source: Click the PayPal button to continue.
nl_nl: Klik op de PayPal-knop om verder te gaan.

source: Select a Membership Renewal Level
nl_nl: Selecteer een lidmaatschapsverlenging niveau.

source: Select a Membership Level
nl_nl: Selecteer een lidmaatschapsniveau

source: (contribute at least %1 to be eligible for this membership)
nl_nl: (bijdrage lidmaatschap minimaal %1)

source: Your <strong>%2</strong> membership expired on %1.
nl_nl: Uw <strong>%2></strong> lidmaatschap is geindigd op %1.

source: Your <strong>%2</strong> membership expires on %1.
nl_nl: Uw <strong>%2</strong> lidmaatschap eindigd op %1.

source: This is a preview of this product as it will appear on your Contributions page(s).
nl_nl: Voorbeeld van dit product zoals dit op een bijdragepagina wordt getoond.

source: Use this form to select a premium to be offered on this Online Contribution Page.
nl_nl: Gebruik dit scherm om een relatiegeschenk te selecteren dat op deze online bijdrage-pagina aangeboden wordt.

source: Add Products to This Page
nl_nl: Voeg contacten toe aan deze pagina

source: Remove Products from this Page
nl_nl: Verwijder producten van deze pagina

source: Are you sure you want to remove this premium product from this Contribution page?
nl_nl: Wilt u het relatiegeschenk verwijderen van deze bijdragepagina?

source: Pick a premium to include on this Contribution Page. Use <a href='%1'>Manage Premiums</a> to create or enable additional premium choices for your site.
nl_nl: Kies een relatiegeschenk om dit aan te bieden op deze bijdragepagina. Met <a href="%1">Beheer relatiegeschenken</a> kunt u realatiegeschenken aanmaken en inschakelen.

source: Weight controls the order that premiums are displayed on the Contribution Page.
nl_nl: Zwaarte bepaalt de volgorde dat de relatiegeschenken worden getoond op de bijdragepagina.

source: Use this form to configure Contribution Amount options. You can give contributors the ability to enter their own contribution amounts - and/or provide a fixed list of amounts. For fixed amounts, you can enter a label for each 'level' of contribution (e.g. Friend, Sustainer, etc.). If you allow people to enter their own dollar amounts, you can also set minimum and maximum values. Depending on your choice of Payment Processor, you may be able to offer a recurring contribution option (<a href='%1' target='_blank' title='%2'>more info...</a>).
nl_nl: Hier stelt u de opties van het bijdragebedrag in. U kunt contributanten zelf hun bijdrage laten bepalen en/of een lijst van bedragen tonen. Vaste bijdragen kunt u voor elk niveau (Friend, Sustainer, etc.) bijdragen vaststellen. Als het bedrag ingevuld mag worden kunt u een minimum en maximum instellen. Afhankelijk van de gekozen betaalmethode kunt u ook een optie periodieke bijdrage optie tonen (<a href="%1" target="_blank" title="%2">lees meer...</a>).

source: Contribution Amounts
nl_nl: Bedragen

source: Uncheck this box if you are using this contribution page for free membership signup ONLY, or to solicit in-kind / non-monetary donations such as furniture, equipment.. etc.
nl_nl: Vink dit veld niet aan als u de pagina alleen gebruikt voor gratis lidmaatschap of niet geldelijke donaties (meubels, inrichting, ...)

source: Uncheck this box if you are using this contribution page for membership signup and renewal only - and you do NOT want users to select or enter any additional contribution amounts.
nl_nl: Vink dit veld niet aan als de pagina bedoeld is voor aanmelden of verlenging van lidmaatschap en u wilt niet dan een gebruiker een bedrag kan kiezen of invullen.

source: Check this box if you want to give users the option to submit payment offline (e.g. mail in a check, call in a credit card, etc.).
nl_nl: Vink dit veld aan als deelnemers offline mogen betalen (bijv. per check of doorgeven van creditcard).

source: Text displayed next to the checkbox for the 'pay later' option on the contribution form.
nl_nl: Tekst op het bijdragescherm bij de keuze om later te betalen.

source: Instructions added to Confirmation and Thank-you pages when the user selects the 'pay later' option (e.g. 'Mail your check to ... within 3 business days.').
nl_nl: Instructie bij de bevestiging- en bedankpagina indien de gebruiker later betaald. (Bijv. "Graag binnen 3 werkdagen betalen.")

source: Check this box if you want to give users the option to make recurring contributions. (This feature requires that you use 'PayPal Website Standard' OR 'PayJunction' as your payment processor.)
nl_nl: Vink dit vak aan als u gebruikers de gelegenheid wilt geven periodieke bijdragen te doen. (Deze optie kan alleen gebruikt worden bij de betaalmethoden 'PayPal Website Standard' en 'PayJunction'.)

source: Check this box if you want to give users the option to enter their own contribution amount. Your page will then include a text field labeled <strong>Other Amount</strong>.
nl_nl: Vink dit vak aan als u donateurs de gelegenheid wilt geven hun eigen bedrag op te geven. De pagina zal dan een tekstveld bevatten met een label <strong>Ander bedrag</strong>.

source: If you have chosen to <strong>Allow Other Amounts</strong>, you can use the fields above to control minimum and/or maximum acceptable values (e.g. don't allow contribution amounts less than %1).
nl_nl: Als een <strong>Ander bedrag</strong> toegestaan is, is het met de bovenstaande velden mogelijk een minimum en maximum voor de te accepteren bedragen in te stellen (bijv. geen bijdragen onder de %15).

source: Fixed Contribution Options
nl_nl: Vaste Bijdragen Opties

source: Use the table below to enter up to ten fixed contribution amounts. These will be presented as a list of radio button options. Both the label and dollar amount will be displayed.
nl_nl: In de tabel hieronder kunnen tot 10 vaste donatie bijdragen ingesteld worden. De lijst wordt dan als een lijst van knoppen getoond. Zowel het label als het bedrag worden getoond.

source: Contribution Label
nl_nl: Donatielabel

source: You may want to collect information from contributors beyond what is required to make a contribution. For example, you may want to inquire about volunteer availability and skills. Add any number of fields to your contribution form by selecting CiviCRM Profiles (collections of fields) to include at the beginning of the page, and/or at the bottom.
nl_nl: Mogelijk wilt u informatie, meer dan nodig voor de bijdrage, van contributanten verzamelen. Voeg deze specifieke elementen (bijv. beschikbaarheid, bekwaamheden) toe aan de pagina, door CiviCRM Profielen (een verzameling velden) toe te voegen aan het begin van de pagina, of onderaan.

source: You can use existing CiviCRM Profiles on your page - OR create profile(s) specifically for use in Online Contribution pages. Go to <a href='%1'>Administer CiviCRM Profiles</a> if you need to review, modify or create profiles (you can come back at any time to select or update the Profile(s) used for this page).
nl_nl: U kunt bestaande CiviCRM-profielen gebruiken op uw pagina of een profiel aanmaken dat specifiek op bijdragepagina's te gebruiken is. U kunt <a href="%1">Profielen</a> bekijken, wijzigen en aanmaken.

source: Include additional fields in this online contribution page by configuring and selecting a CiviCRM Profile to be included at the top of the page (immediately after the introductory message).
nl_nl: Voeg direct na de introductietekst extra velden aan deze online bijdrage pagina toe met een CiviCRM-profiel.

source: Include additional fields in this online contribution page by configuring and selecting a CiviCRM Profile to be included at the bottom of the page.
nl_nl: Voeg extra velden onderaan deze online bijdrage-pagina toe met een CiviCRM-profiel.

source: You cannot delete this Contribution Page because it has already been used to submit a contribution or membership payment. It is recommended that your disable the page instead of deleting it, to preserve the integrity of your contribution records. If you do want to completely delete this contribution page, you first need to search for and delete all of the contribution transactions associated with this page in CiviContribute.
nl_nl: U kunt deze bijdragepagina niet verwijderen omdat deze al gebruikt is bij een betaling. Het beste kunt u de pagina uitschakelen. Om deze pagina te verwijderen moet u in CiviContribute de betalingen zoeken die met deze pagina zijn uitgevoerd en al deze transacties verwijderen.

source: Edit <strong>Premiums Settings</strong> to enable the Premiums section for this Online Contribution Page, and customize the title and introductory message (e.g ...in appreciation of your support, you will be able to select from a number of exciting thank-you gifts...). You can optionally provide a contact email address and/or phone number for inquiries.
nl_nl: Wijzig <strong>Instellingen relatiegeschenken</strong> om het onderdeel relatiegeschenken in te schakelen voor deze online bijdragepagina. Hier worden ook de titel, de introductietekst en contactgegevens (telefoon en/of email) bepaald.

source: Then select and review the premiums that you want to offer on this contribution page.
nl_nl: Selecteer dan de relatiegeschenken die u wilt aanbieden op deze bijdragepagina.

source: Premiums Settings
nl_nl: Instellingen relatiegeschenken

source: Is the Premiums section enabled for this Online Contributions page?
nl_nl: Is het onderdeel relatiegeschenken ingeschakeld voor deze online Bijdragepagina?

source: Title to appear at the top of the Premiums section.
nl_nl: Titel boven het onderdeel relatiegeschenken.

source: Enter content for the introductory message. This will be displayed below the Premiums section title. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl_nl: Voer hier de introductietekst in. Deze wordt onder de titel onderdeel relatiegeschenken getoond. Er mogen HTML tags aan gebruikt worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd zijn.

source: This email address is included in automated contribution receipts if the contributor has selected a premium. It should be an appropriate contact mailbox for inquiries about premium fulfillment/shipping.
nl_nl: Dit e-mailadres wordt gebruikt in e-mail ter bevestiging van een bijdrage als de contributant een relatiegeschenk heeft gekozen. Het e-mailadres is bedoeld om vragen over de levering af te handelen.

source: This phone number is included in automated contribution receipts if the contributor has selected a premium. It should be an appropriate phone number for inquiries about premium fulfillment/shipping.
nl_nl: Dit telefoonnummer wordt gebruikt in de e-mail ter bevestiging van een bijdrage als de contributant een relatiegeschenk heeft gekozen. Het telefoonummer is bedoeld om vragen over de levering af te handelen.

source: Should the minimum contribution amount be automatically displayed after each premium description?
nl_nl: Moet de minimale bijdrage getoond worden bij elke beschrijving van een relatiegeschenk?

source: This is the first step in creating a new online Contribution Page. You can create one or more different Contribution Pages for different purposes, audiences, campaigns, etc. Each page can have it's own introductory message, pre-configured contribution amounts, custom data collection fields, etc.
nl_nl: Dit is de eerste stap voor het aanmaken van een Bijdrage pagina. Het is mogelijk om meerdere Bijdrage pagina's aan te maken voor verschillende doeleinden, zoals publiek, campagnes, etc. Elke pagina kan haar eigen introductietekst, lijst van bijdrage hoogten, specifieke informatie velden, etc hebben.

source: In this step, you will configure the page title, contribution type (donation, campaign contribution, etc.), goal amount, and introductory message. You will be able to go back and modify all aspects of this page at any time after completing the setup wizard.
nl_nl: In deze stap stelt u de paginatitel, bijdrage type (donatie, campagne donatie, etc) en introductietekst in. U kunt deze gegevens later wijzigen.

source: Use this form to edit the page title, contribution type (e.g. donation, campaign contribution, etc.), goal amount, introduction, and status (active/inactive) for this online contribution page.
nl_nl: Dit formulier gebruikt u om de paginatitel, bijdrage type (donatie, campagne donatie, etc.) introductietekst, en status van deze bijdragepagina (actief/ niet actief) te wijzigen.

source: No Payment Processor has been configured / enabled for your site. Unless you are only using CiviContribute to solicit non-monetary / in-kind contributions, you will need to <a href='%1'>configure a Payment Processor</a>. Then return to this screen and assign the processor to this Contribution Page. (<a href='%3' target='_blank' title='%2'>read more...</a>)
nl_nl: Er is nog geen betaalmethode geconfigureerd / ingeschakeld voor uw site. Als U een geldelijke bijdrage wilt, dan dient U een betaalmethode te configureren <a href="%1">Instellingen Betaalmethode</a>. Daarna dient U die betaalmethode aan deze pagina te koppelen. (<a href="%3" target="_blank" title="%2">lees meer...</a>)

source: This title will be displayed at the top of the page.
nl_nl: Deze titel zal bovenaan de pagina getoond worden.

source: Select the corresponding contribution type for contributions made using this page (e.g. donation, membership fee, etc.). You can add or modify available types using the <strong>Contribution Type</strong> option from the CiviCRM Administrator Control Panel.
nl_nl: Kies het bijdragetype van deze pagina (donatie, campagne donatie, etc.) De types zijn aan maken en te wijzigen via de <strong>Bijdragetypes</strong> optie in het CiviCRM Systeembeheerders scherm.

source: Select the payment processor to be used for contributions submitted from this contribution page (unless you are soliciting non-monetary / in-kind contributions only). (<a href='%1' target='_blank' title='%2'>read more...</a>)
nl_nl: Kies de betaalmethode die gebruikt wordt voor deze bijdrage pagina (als er geldelijke bijdragen kunnen zijn). (<a href='%1' target='_blank' title='%2'>lees meer...</a>)
