Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-helpfiles.po
Languages: nl_nl

source: The Email Domain is the internet domain (e.g., <code>example.org</code>) to be used in the address of 'action' mailings (e.g. the reply-to address when confirming a subsciption: <code>subscribe.*@<strong>example.org</strong></code>). This domain (or, more properly, the machine that this domain's MX record points to) must be configured to handle incoming CiviMail emails (so it can process the 'actions' like subscribe, optOut, etc.).
nl_nl: Het E-mail domein is het internet domein (bijv. <code>example.org</code>) dat gebruikt wordt in het adres van "action" mailings (bijv. het antwoordadres bij een bevestiging van een aanmelding: <code>subscribe.*@<strong>example.org</strong></code>). Het domein (of juister gezegd, de machine waar dat domein MX record naar verwijst) moet ingesteld zijn om inkomende mails van CiviMail af te handelen (het moet acties als aanmelden en afmelden afhandelen).

source: Opens documentation in a new window.
nl_nl: Toont documentatie op een nieuw scherm.

source: Read more
nl_nl: Lees meer

source: Use the Return Path field if you need to populate the <code>Return-Path</code> mail header element with a fixed value (e.g., <code>myuser@example.org</code>). Enter a fully qualified email address which belongs to a valid SMTP account in your domain. This address will not be seen by 'typical' email clients. Consult with your SMTP provider what address to put in here so that the SMTP server accepts outgoing mail from CiviMail. If this field is left blank, the <code>From</code> email address will be used as the <code>Return-Path</code>.
nl_nl: Gebruik het Return Path om het <code>Return-Path</code> mail header element te vullen met een constante waarde (bijv. <code>myuser@example.org</code>). Geef een volledig e-mailadres op met een geldig SMTP account in uw domein. Het adres wordt niet getoond aan email clients. Raadpleeg uw SMTP provider welk adres gebruikt moet worden zodat de SMTP server uitgaande mail van CiviMail toestaat. Defaultwaarde: <code>From</code> e-mailadres.

source: If you are using the CiviMail component to send mailings to contacts, this field provides additional control over which email address is used. By default, CiviMail sends mail to each contact's preferred email address. If the contact has multiple locations, then the preferred email of the primary location is used. However, if the contact prefers to have CiviMail ('bulk') mailings set to an alternate email address - check the 'Use for Bulk Mailings' box next to that email address.
nl_nl: Als u met CiviMail gebruikt om mailings naar contacten te sturen, kunt u met dit veld aangeven welk e-mailadres wordt gebruikt. Standaard wordt voor elk contact diens voorkeur e-mailadres gebruikt (bij meerder locaties, dat van de primaire locatie). Echter als het contact mailings van CiviMail op een ander e-mailadres wil ontvangen, vink dan dit veld aan.

source: If multiple boxes are checked for Contact Types, Groups, Tags and Location Types, the selections are combined as <strong>OR</strong> criteria (e.g. checking 'Group A' and 'Group B' will find contacts who are either in 'Group A' OR 'Group B'). All other search fields are combined as <strong>AND</strong> criteria (e.g. selecting Tag is 'Major Donor' AND Country is 'Mexico' returns only those contacts who meet both criteria).
nl_nl: Als meerdere boxen worden aangevinkt in contact type, groepen, markeringen en locatie typen, worden de selecties gecombineerd in een <strong>OF</strong> functie. (vb.: aanvinken van 'groep A' en 'groep B' zoekt en vindt contacten die of in 'groep A' of in 'groep B' zitten). Alle overige zoekvelden worden gecombineerd tot een <strong>EN</strong> functie (bijv.: door kenmerk 'Belangrijke donor' en land is 'Mexico' aan te vinken worden alleen de contacten gezocht en getoond die aan beide criteria voldoen).

source: IMPORTANT: Search Builder requires you to use specific formats for your search values. Review the <a href='%1' target='_blank' title='%2'>Search Builder documentation</a> before building your first search...
nl_nl: BELANGRIJK: Zoeken opbouwen gebruikt een specifieke opmaak voor de zoekwaarden. Zie de <a href='%1' target='_blank' title='%2'>Search Builder documentation</a> voordat u uw eerste zoekopdracht gebruikt.

source: Create your search by selecting the criteria (record type and field), the comparison operator, and entering the value you want to search for. You can define one or many criteria as a set: <em>Include contacts where... State IS Washington AND City IS Seattle AND Birth Date is later than (>) Jan 1, 1985</em>
nl_nl: Stel uw zoekopdracht samen door de criteria te bepalen. Kies het recordtype, het veld, de manier van vergelijken en de waarde. U kunt meerdere criteria opgeven: <em>Inclusief contacten waarvan Personen Land = Nederland en Personen Geboortedatum > Jan 1, 1985</em>

source: You can also create additional sets of criteria: <em>Also include contacts where... State IS California AND City IS Los Angeles AND Birth Date is later than (>) Jan 1, 1985</em>
nl_nl: U kunt ook criteria toevoegen:<em>Ook contacten waar... Land = Nederland AND Plaats = Arnhem AND Geboortedatum na (.) Jan 1, 1985</em>

source: If you want collect additional information from contributors, you will need to configure one or two CiviCRM Profiles - which are collections of standard or custom fields. You may need to information about the person (e.g. name and address if these are not already required by your payment processor, interest in subscribing to a newsletter or volunteering). You might also want to collect information specific to this contribution (e.g. target one or several projects or funds to support with this contribution).
nl_nl: Als U aanvullende informatie van contributanten wil, dient U een of twee CiviCRM Profielen in te stellen. Dit is een verzameling van velden. U kunt bijvoorbeeld de naam of het adres willen weten, ook als deze zijn niet vereist voor de betaalmethode, of de reden van aanmelding voor een nieuwsbrief, of de bestemming van een donatie.

source: If you haven't already configured custom fields and a profile for this, you can save this screen without selecting a Profile, complete the steps below and then return to <strong>Manage Contribution Page</strong> and select your new profile.
nl_nl: Als er nog geen geen profiel is voor deze pagina, kunt U eerst de vervolgstappen afmaken zonder profiel en daarna de onderstaande stappen uitvoeren en dan pas het profiel registreren bij deze pagina.

source: Create a custom field group which is 'Used for' <strong>Contacts</strong> or <strong>Contributions</strong> depending on what type of information you're collecting.
nl_nl: Maak een specifieke groep velden aan die 'Gebruikt voor' <strong>Contacten</strong> of <strong>Bijdragen</strong>.

source: Add your field(s) this custom field group.
nl_nl: Voeg de velden toe aan de specifieke groep.

source: Create a profile (e.g. 'Contribution Information').
nl_nl: Maak een profiel (bijv. 'Bijdrage Informatie').

source: Add your custom field(s) to this profile as profile fields.
nl_nl: Voeg uw specieke velden toe aan dit profiel als profielvelden.

source: Return to this screen (<strong>Administer CiviCRM &raquo; Manage Contribution Page &raquo; Configure &raquo; Custom Elements</strong>) and select your profile.
nl_nl: Ga terug naar dit scherm (<strong>Administer CiviCRM &raquo; Beheer Bijdrage pagina &raquo; Configure &raquo; Custom Elements</strong>) en kies uw profiel.

source: Refer to the online documentation for more details on creating <a href='%1' title='%3' target='_blank'>custom fields</a> and <a href='%2' title='%3' target='_blank'>profiles</a>.
nl_nl: Lees de online documentatie voor meer details over het maken van <a href='%1' title='%3' target='_blank'>specifieke velden</a> en <a href='%2' title='%3' target='_blank'>profielen</a>.

source: Import File Format
nl_nl: Importeer bestandsformaat

source: Files to be imported must be in the 'comma-separated-values' format (CSV). Most applications will allow you to export records in CSV format. Consult the documentation for your application if you're not sure how to do this.
nl_nl: Het invoerbestand moet in het kommagescheiden formaat (CSV) zijn. De meeste applicaties bieden hiervoor een exportfunctie aan.

source: Save the CSV file with your contributions and 'contact matching' data to your local hard drive (or an accessible drive on your network) - and you are now ready for step 1 (Upload Data).
nl_nl: Bewaar het CSV bestand met uw bijdragen en contactgegevens op uw PC en start met stap 1 (Upload gegevens).

source: For existing pages
nl_nl: Voor bestaande pagina's

source: Click <strong>Configure</strong> to view and modify settings, amounts, and text for existing pages.
nl_nl: Klik <strong>Configureer</strong> om bestaande pagina's te bekijken en te wijzigen (instellingen, bedragen en tekst).

source: Click <strong>Test-drive</strong> to try out the page in <strong>test mode</strong>. This allows you to go through the full contribution process using a dummy credit card on a test server.
nl_nl: Klik <strong>Test</strong> om de pagina te testen. U kunt het hele bijdrage proces uitvoeren met een dummy credit card op een testserver.

source: If your page is enabled, click <strong>Live Page</strong> to view to the page in <strong>live mode</strong>.
nl_nl: Als de pagina ingeschakeld is, klik dan op <strong>Productie</strong> om de pagina, zoals die in productie is, te zien.

source: Click <a href='%1'>New Contribution Page</a> to create and configure a new online contribution page using the step-by-step wizard.
nl_nl: U kunt een <a href='%1'>Bijdrage Pagina aanmaken</a>.

source: Read more...
nl_nl: Lees meer...

source: You can also allow people to choose a Role by creating a Profile with the Participant Role field. Then include that Profile when you configure the Online Registration page for this event.
nl_nl: U kunt aan de deelnemers toestaan om een rol te kiezen door een profiel te maken met het veld rol deelnemer. Gebruik dit profiel vervolgens in de online registratiepagina.

source: You will need to set Drupal Access Control permissions to include 'view event participants' for any Roles you want to access this listing.
nl_nl: U dient in Drupal de toegang tot inhoud voor de rollen die de lijst mogen zien uit te breiden.

source: Create links to the listing page by copying the following URL, and adding it to the Event Description below and / or as a menu item or links elsewhere on your site:
nl_nl: Maak een link naar de lijst aan door de volgende URL te kopieren en deze toe te voegen aan de beschrijving van het onderstaande evenement en/of als een menu item of als een link op een eigen pagina:

source: If you want collect additional information during event registration, you will need to configure one or two CiviCRM Profiles - which are collections of standard or custom fields. For event registration, you may need to collect additional information specific to a person's <strong>participation</strong> in an Event. Examples include meal and/or volunteer preferences.
nl_nl: Als U bij de registratie van het evenement aanvullende informatie wilt kunt U een (of meer) CiviCRM Profielen gebruiken. Dit is een verzameling van velden. U wilt bijvoorbeeld weten wat de voorkeur is van een vrijwilliger voor uit te voeren taken.

source: Create a profile (e.g. 'Participant Information').
nl_nl: Maak een profiel (bijv: 'Deelnemersinformatie').

source: Return to this screen (<strong>Administer CiviCRM &raquo; Manage Events &raquo; Configure &raquo; Online Registration</strong>) and select your profile.
nl_nl: Ga terug naar dit scherm (<strong>Beheer CiviCRM &raquo; Beheer Evenementen &raquo; Configureer &raquo; Online Registratie</strong>) en kies uw profiel.

source: Required Participant Data
nl_nl: Verplichte deelnemersgegevens

source: Save the CSV file with your participant data and 'contact matching' data to your local hard drive (or an accessible drive on your network) - and you are now ready for step 1 (Upload Data).
nl_nl: Bewaar het CSV bestand met uw deelnemersgegevens en contactgegevens op uw PC en start met stap 1 (Upload gegevens).

source: Use Groups to organize contacts (e.g. these contacts are members of our 'Steering Committee'). You can also create <strong>smart groups</strong> whose membership is based on contact characteristics (e.g. this group consists of all people in our database who live in a specific locality).
nl_nl: U kunt groepen gebruiken om contacten te organiseren (vb.: een groep contacten die een comite vormen). Ook is het mogelijk zogenaamde <strong>smart groepen</strong> aan te maken, waarbij het lidmaatschap gebaseerd is op karakteristieken van contacten (vb.: alle mensen uit een gemeente).

source: more info
nl_nl: meer info

source: You can add contacts to a group from any set of search results (or when viewing an individual contact). You can also allow contacts to sign themselves up for certain groups by setting the group visibility to 'Public User Pages' (use the <strong>Settings</strong> link), and including the <strong>Groups</strong> element in your CiviCRM Profile.
nl_nl: U kunt na het zoeken of raadplegen van een contact dat contact aan een groep toevoegen. U kunt ook toestaan dat contacten zichzelf in een groep aanmelden door de zichtbaarheid van die groep op 'Openbare gebruikerspagina's' te zetten. (gebruik de <strong>Settings</strong> link), en gebruik de <strong>Groups</strong> element in CiviCRM .

source: Groups which are using as mailing lists should be assigned the 'Mailing List' type. Groups of contacts which are used for <strong>access control</strong> must be assigned that type.
nl_nl: Groepen die als mailinglijst worden gebruikt dienen ook van dat type te zijn. Groepen met contacten die worden gebruikt voor <strong>toegangscontrole</strong> moeten van dat type zijn.

source: Use <strong>Find Groups</strong> to search by group name, type and visibility. Group type filtering uses <strong>AND</strong> logic. If you check both 'Mailing List' and 'Access Control' types - only groups which have both types assigned will be returned. You can also click a letter on the <strong>A-to-Z bar</strong> to quickly find all groups starting with that letter.
nl_nl: Gebruik <strong>Zoek Groepen</strong> om te zoeken op groepsnaam, type en zichtbaarheid. Als U 'Mailing List' en 'Toegangscontrole' aanvinkt worden alleen groepen die aan beide voorwaarden voldoen, getoond. U kunt ook op een letter in de <strong>A-to-Z regel</strong> klikken om alle groepen te selecteren die beginnen met die letter.

source: Files to be imported must be in the <strong>comma-separated-values format (CSV)</strong>. Most applications will allow you to export records in this format. Consult the documentation for your application if you're not sure how to do this. Save this file to your local hard drive (or an accessible drive on your network) - and you are now ready for step 1 (Upload Data).
nl_nl: Invoerbestanden moeten in het <strong>kommagescheiden waarden formaat (CSV)</strong> zijn. De meeste applicaties hebben een exportfunctie in CSV-formaat. Bewaar het CSV bestand op uw PC en start met stap 1 (Upload gegevens).

source: After importing contacts, you may also want to import <strong>contributions, membership info and/or event participation</strong> data for these contacts. If so, first make sure that the corresponding CiviCRM component is enabled from Administer CiviCRM &raquo; Global Settings &raquo; Enable Components. Enable CiviContribute, CiviMember, and/or CiviEvent. Then navigate to the Import option found in each component's menu (e.g. CiviContribute &raquo; Import Contributions).
nl_nl: Na het omporteren van contacten, wt u mogelijk ook <strong>bijdragen, lidmaatschappen en/of evenementdeelnames</strong> importeren van deze contacten. Controleer dan eerst of de bijbehorende CiviCRM component ingeschakeld is op Beheer CiviCRM &raquo; Algemene Instellingen &raquo; Functies aanzetten. Schakel CiviContribute, CiviMember en/of CiviEvent in. Ga dan naar de importoptie in het menu van het component.

source: Select <strong>Individual</strong> for Contact Type if each record in your file represents and individual person - even if the file also contains related Organization data (e.g. Employer Name, Employer Address, etc.).
nl_nl: Gebruik <strong>Persoon</strong> als contacttype als elk invoerrecord een persoon is - ook als het bestand gerelateerde organisatiegegevens (Werknemersnaam etc.) bevat.

source: Select <strong>Organization</strong> or <strong>Household</strong> if each record in your file represents a contact of that type.
nl_nl: Gebruik <strong>Organisatie</strong> of <strong>Huishouden</strong> als elk invoerrecord een contact van dat type is.

source: If a contact in the import file appears to be a duplicate of an existing CiviCRM contact...
nl_nl: Als een contact in het invoerbestand een duplicaat is van een bestaand CiviCRM contact...

source: <strong>Skip:</strong> Reports and then Skips duplicate import file rows - leaving the matching record in the database as-is (default).
nl_nl: <strong>Overslaan:</strong> Melden en het duplicaat overslaan - het overeenkomende record in de database wordt niet gewijzigd (default).

source: <strong>Update:</strong> Updates database fields with available import data. Fields in the database which are NOT included in the import row are left as-is.
nl_nl: <strong>Bijwerken:</strong> Werk database bij met de beschikbare imvoergegevens. Velden in de database die niet in de invoer voorkomen blijven ongewijzigd.

source: <strong>Fill:</strong> Fills in additional contact data only. Database fields which currently have values are left as-is.
nl_nl: <strong>Toevoegen:</strong> Voeg alleen nieuwe contactgegevens toe. Velden die al een waarde hebben, worden niet gewijzigd.

source: <strong>No Duplicate Checking:</strong> Inserts all valid records without comparing them to existing contact records for possible duplicates.
nl_nl: <strong>Geen controle:</strong> Voeg alle geldige records toe zonder te controleren of er daardoor een duplicaat van het contact ontstaat.

source: Assign a unique name to each of your mailings. Select a naming convention that will help keep your mailings organized and easy to find when you want to review and compare mailing results. For example, if you do a monthly general-interest newsletter - you might use the following naming convention:
nl_nl: Geef de mailing een unieke naam. Bedenk een naam die de mailings overzichtelijk houdt zodat u een mailing terug kan vinden om de resultaten in te zien en onderling te vergelijken. Voorbeeld: als U elke maand een algemene nieuwsbrief verstuurd - kies dan iets als:

source: General Monthly Newsletter: 200709
nl_nl: Algemene Nieuwsbrief: 200709

source: Determine the contacts in your database who should receive this mailing by first selecting one or more <strong>Included Groups</strong>. (Groups must be assigned the <strong>Mailing List</strong> type to be available on this screen - you can update this for an existing group from <strong>Manage Groups &raquo; Settings</strong>.)
nl_nl: Geef aan welke contacten de mailing moeten ontvangen door eerst een of meer groepen te selecteren in <strong>Toegevoegde Groepen</strong>. (De groep moet ook het <strong>Mailing List</strong> type hebben om hier gekozen te kunnen worden - Voor een bestaande groep kunt u dit wijzigen <strong>Groepsbeheer &raquo; Instellingen</strong>.)

source: You also have the option to <strong>Exclude</strong> some contacts from your included groups by selecting one or more <strong>Excluded Groups</strong>. Contacts who are in both groups will NOT receive the mailing (they are 'excluded').
nl_nl: U kunt ook groepen <strong>Overslaan</strong> door deze hier te selecteren. Contacten die in beide groepen zitten ontvangen dan GEEN mailing.

source: If you have sent other mailings - you can additionally Include (or Exclude) contacts who received those mailings. CiviCRM will eliminate any duplications so that contacts who are in an Included Group AND were recipients of an Included Mailing will only be sent one copy of this mailing.
nl_nl: Als U andere mailings heeft verstuurd - U kunt deze contacten toevoegen of overslaan. CiviCRM voorkomt dat contacten in een toegevoegde groep zitten EN een toegevoegde mailing ontvangen hebben, zij ontvangen maar een kopie van deze mailing.

source: After you click <strong>Next</strong> - the total number of selected recipients will be displayed on the next screen. Use this as a 'reality-check' to help you confirm that you've targeted (and excluded) the desired recipients.
nl_nl: Nadat U op <strong>volgende</strong> klikt wordt het aantal geselecteerde ontvangers getoond. Controleer of dit overeenkomt met het aantal dat u in gedachten had.

source: You also have the option to <strong>Exclude</strong> some contacts in your included groups by selecting on or more <strong>Excluded Groups</strong>. Contacts who are in both groups will NOT receive the mailing (they are 'excluded').
nl_nl: U kunt contacten in de toegevoegde groepen <strong>Overslaan</strong> door een of meer groepen te kiezen <strong>Overslaan groep</strong>. Contacten die in beide groepen zitten ontvangen GEEN mailing.

source: Scheduling and Sending Mailings
nl_nl: Inplannen en Versturen Mailings

source: You can schedule mailings to be sent starting at a specific date and time, OR you can request that they be sent as soon as possible by checking &quot;Send Immediately&quot;.
nl_nl: U kunt de mailing inplannen om verzonden te worden op een bepaalde datum en tijd, OF U kunt verzoeken de mailing zo spoedig mogelijk te verzenden door &quot;Verstuur onmiddellijk&quot; aan te vinken.

source: Clicking <strong>Done</strong> adds this mailing to the mailing queue. An automated task which runs periodically on your server processes mailings in the queue, and starts actually sending out your mail.
nl_nl: Klik op <strong>Gedaan</strong> om de mailing in de mailwachtrij te zetten. Een taak die automatisch periodiek wordt gestart op uw server verwerkt deze wachtrij, en verzend daadwerkelijk de mail.

source: <strong>Trouble-shooting Tip</strong> - If you find that your mailings are not being sent, ask the system administrator or technical support contact for your site to verify that the automated task (&quot;cron job&quot;) is running - and how frequently. (<a href='%1' title='%2' target='_blank'>more info...</a>)
nl_nl: <strong>Probleemoplossing</strong> - Als blijkt dat de mailing niet verzonden wordt, neem dan contact op met de systeemadministator of de technische ondersteuning om te controleren of de automatische taak (&quot;cron job&quot;) loopt - en met welke frequentie. (<a href='%1' title='%2' target='_blank'>meer info...</a>)

source: Verify the test email address and/or test recipient group. Then click <strong>Next</strong> with 'Send Test Mailing' checked to generate the test mailing. Once you receive the test mailing:
nl_nl: Controleer het test e-mailadres en/of de test groep ontvangers. Klik op <strong>volgende</strong> met 'Verzend Test Mailing' aangevinkt om de testmailing te maken. Na het ontvangen van de testmailing:

source: Verify the content and formattting.
nl_nl: Controleer de inhoud en de opmaak.

source: If you are using mail-merge tokens, check that they have been replaced with expected values.
nl_nl: Als U variabele velden in de mail gebruikt, controleer dan of deze vervangen zijn door de bedoelde waarden.

source: Click on each included link to make sure they go to the expected web pages.
nl_nl: Klik op elke link om te controleren of de verwijzing naar een andere webpagina klopt.
