Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-helpfiles.po
Languages: nl_nl

source: If you need to make changes, you can click <strong>Previous</strong> from the next screen, and again from this screen to return to step 3. After making your changes, you can send another test and repeat as needed.
nl_nl: Klik op <strong>Vorige</strong> indien U iets wilt wijzigen.

source: Message Formats
nl_nl: Bericht Formaten

source: You can choose to send BOTH an <strong>HTML</strong> and a plain <strong>TEXT</strong> version of your mailing, OR you can send a <strong>TEXT</strong> version only.
nl_nl: U kunt kiezen voor het sturen van zowel een <strong>HTML</strong> en een platte <strong>TEKST</strong> versie van de mailing, OF voor alleen een <strong>TEKST</strong> versie.

source: If you create only an <strong>HTML</strong> version, CiviMail will automatically create a <strong>TEXT</strong> version for your recipients who have chosen NOT to receive HTML email.
nl_nl: Als U alleen een <strong>HTML</strong> versie maakt, zal CiviMail automatisch een <strong>TEKST</strong> versie maken voor de ontvangers die gekozen hebben om GEEN HTML e-mail te ontvangen.

source: Required Elements
nl_nl: Benodigdheden

source: CiviMail email messages must include an <strong>unsubscribe</strong> link, an <strong>opt-out</strong> link, and the <strong>postal address</strong> of your organization. These elements help reduce the chances of your email being categorized as SPAM. They can be included in the main message body OR in a re-usabe <strong>message footer</strong>. Refer to the online documentation for details on <a href='%1' target='_blank' title='Help on messages. Opens a new window.'>how to include required links and contact information as well as sample messages....</a>
nl_nl: CiviMail berichten moeten een <strong>afmeld</strong> link, een <strong>opt-out</strong> link en een <strong>post adres</strong> van uw organisatie bevatten. Hierdoor zal uw email minder snel als SPAM gezien worden. De velden kunnen opgenomen worden in de berichttekst OF in een herbruikbare <strong>voettekst</strong>. Lees de online documentatie voor de details <a href='%1' target='_blank' title='Help on messages. Opens a new window.'>Hoe verplichte links en contactinformatie te gebruiken, voorbeeld berichten...</a>.

source: Upload or Compose On-screen
nl_nl: Upload of Opbouwen op scherm

source: You can use your favorite editor to create content on your local computer and then <strong>Upload</strong> the files. OR you can <strong>Compose</strong> content directly on the screen.
nl_nl: U kunt de inhoud aanmaken op uw PC met uw editor en dan <strong>Uploaden</strong>. Of U kunt de inhoud <strong>Opbouwen op scherm</strong>.

source: If you choose to compose on the screen, a basic WYSIWYG (what-you-see-is-what-you-get) editor is provided which you can use create simple HTML messages. However, if you are planning on creating HTML messages with complex layouts - it is best to use an HTML editor on your local computer. Then locate and upload the saved file(s) by clicking the <strong>Browse</strong> button.
nl_nl: Als U de inhoud opbouwt op dit scherm kunt U met een eenvoudige editor simpele HTML-berichten maken. Als U ingewikkelde HTML-berichten wilt maken, kunt U beter een eigen HTML-editor gebruiken en de aangemaakte bestanden uploaden met de keuze <strong>Upload inhoud</strong>.

source: Contact Records for Members
nl_nl: Contact records van leden

source: Membership import requires that each person, household or organization already exists as a contact record in your CiviCRM database. If you need to import memberships for contact records which haven't been added to CiviCRM yet - you will do this in 2 steps. First, use <strong>Import Contacts</strong> to add the contact records. If possible, include a unique 'External ID' for each new contact which you can then use to match memberships to contacts. Then return to this screen and import the membership records.
nl_nl: Bij het importeren van lidmaatschappen dienen de personen, huishoudens en organisaties zelf al als contact bekend te zijn. Is dit niet zo, dan zijn er twee stappen nodig. Eerst worden de <strong>contacten geimporteerd</strong>. Voeg, indien mogelijk, een uniek 'External ID' toe bij elk nieuw contact, zodat u later een lidmaatschap kunt koppelen aan een contact. In stap 2 importeert u, op dit scherm, de lidmaatschappen.

source: Matching Memberships to Contacts
nl_nl: Koppel lidmaatschap aan contact

source: Membership import files must contain data needed to <strong>match the membership to the contact record</strong>. This 'matching' can be handled in several different ways:
nl_nl: Het invoerbestand met lidmaatschappen dient een gegeven te bevatten om het contact van de lidmaatschap te vinden. Dit kan op meerdere manieren:

source: Include the data fields used for contact 'matching' based on your configured <strong>Duplicate Matching</strong> rules. For the default duplicate matching rules, you would include 3 columns in each row with the members' First Name, Last Name and Email Address.
nl_nl: Voeg in het invoerbestand de velden van het contact toe, die gebruikt worden in de <strong>contact overeenkomstsregel</strong>. Normaal zijn dit de voornaam, achternaam en e-mailadres.

source: Save the CSV file with your membership data and 'contact matching' data to your local hard drive (or an accessible drive on your network) - and you are now ready for step 1 (Upload Data).
nl_nl: Bewaar het CSV bestand met uw lidmaatschapgegevens en contactgegevens op uw PC en start met stap 1 (Upload gegevens).

source: Use the <strong>Relationship Type</strong> field to configure Membership Types where memberships are automatically granted to related contacts. Examples are listed below:
nl_nl: Met <strong>Type relatie</strong> kunnen lidmaatschaptypes gemaakt worden waarvan de leden automatisch gekoppeld worden met verwante contacten. Hieronder worden voorbeelden genoemd:

source: Direct member is:
nl_nl: Direct lid is:

source: Membership is automatically granted to:
nl_nl: Lidmaatschap is verwant met:

source: a household
nl_nl: een huishouden

source: 'Household Members' of that household
nl_nl: Leden van dit huishouden

source: an organization
nl_nl: een organisatie

source: 'Employees' of that organization
nl_nl: Werknemers van de organisatie

source: an individual
nl_nl: een persoon

source: 'Children' of that individual
nl_nl: Kinderen van een persoon

source: Select 'rolling' if membership periods begin at date of signup. Select 'fixed' if membership periods begin on a set calendar date. If membership duration is specified in years, you will be able to specify the exact month and day for memberships to start. If membership duration is specified in months, memberships will start on the 1st of the current month and run for the number of specified months.
nl_nl: Kies 'Vandaag' als het lidmaatschap ingaat op de aanmelddatum. Kies 'Vast' indien het lidmaatschap ingaat op een op te geven dag. Bij een looptijd in jaren kunt u de exacte dag en maand registreren. Bij een looptijd in maanden begint het lidmaatschap op de eerste dag van de huidige maand.

source: EXAMPLES
nl_nl: VOORBEELDEN

source: <strong>Fixed Membership Period - 1 Year Duration:</strong> Fixed period start date is set to January 1. A person signs up for membership on February 15th, 2008. Their membership start date is set to January 1, 2008 - and the end date is December 31, 2008.
nl_nl: <strong>Vast lidmaatschap - 1 jaar looptijd:</strong> startdatum is gezet op 1 Januari. Iemand wordt lid op 15 februari 2008. De startdatum van het lidmaatschap wordt 1 januari 2008 - en de einddatum 31 december 2008.

source: <strong>Fixed Membership - 3 Months Duration:</strong> A person signs up on February 15th, 2008. Their membership start date is set to February 1, 2008 - and the end date is April 30, 2008.
nl_nl: <strong>Vast lidmaatschap - 3 maanden looptijd</strong> Iemand meldt zich aan op 15 februari 2008. Het lidmaatschap gaat in op 1 februari 2008 - en de einddatum is 30 april 2008.

source: <strong>Rolling Membership Period - 1 Year Duration:</strong> A person signs up on February 15th, 2008. Their membership start date is February 15th, 2008 - and the end date is February 14th, 2009.
nl_nl: <strong>Vandaag lidmaatschap - 1 jaar looptijd :</strong> Iemand meldt zich aan op 15 februari 2008. Het lidmaatschap gaat in op 15 februari 2008 - en de einddatum is 14 februari 2009.

source: Profiles may be linked to specific modules, accessed via built-in CiviCRM URLs, or used as standalone forms on any web page. Examples include:
nl_nl: Profielen kunnen aan specifieke modules gelinkt worden, benaderd worden via CiviCRM URL's of gebruikt in standalone schermen op een webpagina. Voorbeelden:

source: <strong>User Screens</strong> - One or several profiles can be linked to either the <strong>new user registration</strong> and/or view and edit screens for <strong>existing user accounts</strong>.
nl_nl: <strong>User Screens</strong> - Een of meerdere profielen kunnen gebruikt worden bij het <strong>registreren van nieuwe gebruikers</strong> en/of tonen en wijzigen van <strong>bestaande gebruikersaccounts</strong>.

source: <strong>CiviContribute</strong> - When you want to collect information from Contributors via online contribution pages, you can create a profile and link it to to your contribution page as a 'custom page element' (<a href='%1'>Configure Online Contribution Pages</a>).
nl_nl: <strong>CiviContribute</strong> - Als U informatie wilt verkrijgen met online bijdrage pagina's, kunt U een profiel maken en dat linken aan uw pagina als een "custom page element" (<a href="%1">Configure Online Contribution Pages</a>).

source: <strong>Contact Search and Listings</strong> - When you want to provide a search form and search result listings for some or all of your contacts you can create a profile with the desired search fields and link users to the path for that search form. When creating a link to search and listings profiles, add the corresponding profile ID to the end of your query string using the 'gid' parameter. For example, the link to display a search and listings page for a Profile with ID = 3 would be:
nl_nl: <strong>Contact Search and Listings</strong> - Als U een zoekmogelijkheid wilt aanbieden aan (een deel van) uw contacten, dan kunt U een profiel aanmaken met de gewenste zoekvelden en de gebruikers linken aan het pad van dat zoekscherm. Bij het aanmaken van de link dient U het betreffende profiel ID aan het eind van de querystring met de 'gid' parameter te zetten. Voorbeeld: de link voor het tonen van een zoek en lijstpagina voor een profiel met ID = 3 is:

source: <strong>Contact Signup Forms</strong> - Create link(s) to 'new contact' input form(s) for your Profiles using the following path: <em>%1/%2</em>. (This example links to an input form for Profile ID 3.)
nl_nl: <strong>Contact Aanmeldschermen</strong> - Maak links naar aanmeldschermen voor contacten met profielen met het pad: <em>%1/%2</em>. (Dit voorbeeld linkt naar een invoerscherm voor Profile ID 3.)

source: <strong>Contact Edit Forms</strong> - Allow <strong>authenticated users</strong> to edit their own contact info with a Profile using the following path: <em>%1/%2</em>. (This example links to an edit form for Profile ID 3.)
nl_nl: <strong>Contact Edit Forms</strong> - Sta <strong>ingelogde gebruikers</strong> toe om hun eigen contactinformatie te wijzigen met een profiel <em>%1/%2</em>. (Het voorbeeld geeft een wijzigscherm voor profiel ID 3.)

source: EXAMPLE:
nl_nl: Voorbeeld:
