Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: Are you sure you want to remove this product form this page?
nl_nl: Wilt U dit product van deze pagina verwijderen?

source: CiviCRM Contribution Search
nl_nl: CiviCRM bijdrage zoeken

source: Update Pending Contribution Status
nl_nl: Bijdrage status

source: Batch Update Contributions Via Profile
nl_nl: Wijzig Bijdragen via profiel in batch

source: This event is full !!!
nl_nl: Dit evenement is vol!

source: - Participant Fields -
nl_nl: - Deelnemersvelden -

source: Event Type - %1
nl_nl: Evenement Type - %1

source: Find Test Participants
nl_nl: Zoek testdeelnemers?

source: Participant Status %1
nl_nl: Deelnemers Status %1

source: Participant Role %1
nl_nl: Deelnemersrol %1

source: Participant Source
nl_nl: bron deelnemer

source: Event Name
nl_nl: Evenement naam

source: Event Date - From
nl_nl: Evenement Datum - Van

source: Find Test Participants?
nl_nl: Zoek testdeelnemers?

source: This event can not be deleted because there are participant records linked to it. If you want to delete this event, you must first find the participants linked to this event and delete them. You can use use <a href='%1'> CiviEvent >> Find Participants page </a>.
nl_nl: Het evenement kan niet worden verwijderd omdat er deelnemers zijn. Als u het evenement wilt verwijderen, dient u eerst deze deelnemers te verwijderen. U kunt hiervoor <a href='%1'> CiviEvent >> Zoek deelnemers pagina </a> gebruiken.

source: The event '%1' has been deleted.
nl_nl: Het evenement '%1' is verwijderd.

source: Event Title
nl_nl: Evenement titel

source: Event Summary
nl_nl: Evenement overzicht

source: Complete Description
nl_nl: Beschrijving

source: Public Event?
nl_nl: Is het evenement openbaar?

source: Include Map Link?
nl_nl: Toevoegen link naar map?

source: Max Number of Participants
nl_nl: Maximum aantal deelnemers

source: is a positive field
nl_nl: is een positief veld

source: Message if Event is Full
nl_nl: Bericht indien evenement vol is

source: Is this Event Active?
nl_nl: Is dit evenement actief ?

source: Start Date and Time are required fields
nl_nl: Startdatum en tijd zijn verplicht.

source: End date should be after Start date
nl_nl: Einddatum moet na de startdatum liggen

source: Event Information and Settings
nl_nl: Evenementinformatie en Instellingen

source: Paid Event
nl_nl: Betaald Evenement

source: Enable Pay Later option?
nl_nl: Later betalen toestaan?

source: Pay Later Label
nl_nl: Later Betalen label

source: Pay Later Instructions
nl_nl: Instructie later betalen

source: Fee Label
nl_nl: kostenlabel

source: Please select contribution type.
nl_nl: Selecteer bijdrage type

source: Please enter the fee label for the paid event.
nl_nl: Voer een bijdrage label in voor een evenement waarvoor betaald moet worden.

source: Please enter the text displayed to the user
nl_nl: Voer de tekst in die aan de gebruiker getoond moet worden.

source: Please enter the message to be sent to the user
nl_nl: Voer het bericht in dat naar de gebruiker verzonden moet worden

source: Event Fees
nl_nl: Evenementbijdrage

source: Show Location?
nl_nl: Toon Locatie?

source: Event Location
nl_nl: Evenement Locatie

source: Allow Online Registration?
nl_nl: Toestaan online registratie?

source: Registration Link Text
nl_nl: Registratie link tekst

source: Registration Start Date
nl_nl: Registratie Startdatum

source: Registration End Date
nl_nl: Registratie Einddatum

source: Introductory Text
nl_nl: Introductie Tekst

source: Footer Text
nl_nl: Voetregeltekst

source: Send Confirmation Email?
nl_nl: Stuur een email ter bevestiging?

source: CC Confirmation To
nl_nl: CC bevestiging naar

source: BCC Confirmation To
nl_nl: BCC bevestiging naar

source: Confirm From Name
nl_nl: bevestig Naam Afzender

source: Confirm From Email
nl_nl: bevestig E-mail Afzender

source: Please enter a Title for the registration Confirmation Page
nl_nl: Voer een titel in voor de registratiebevestigingspagina

source: Please enter a Title for the registration Thank-you Page
nl_nl: Geef een titel voor de registratiebedankpagina

source: Please enter Confirmation Email FROM Name.
nl_nl: Naam afzender in bevestigings-e-mail.

source: Please enter Confirmation Email FROM Email Address.
nl_nl: E-mailadres afzender in bevestigings-e-mail.

source: Registration Date and Time
nl_nl: Registratie datum en tijd

source: Event Source
nl_nl: Evenement Bron

source: Send Confirmation?
nl_nl: Bevestiging sturen?

source: Confirmation Message
nl_nl: Bevestigingsbericht

source: Event Confirmation
nl_nl: Evenement bevestiging

source: Event registration information for %1 has been updated.
nl_nl: Evenementregistratie voor %1 is gewijzigd.

source: A confirmation email has been sent to %1
nl_nl: Een bevestigings-e-mail is verstuurd naar %1

source: Event registration for %1 has been added.
nl_nl: Evenementregistratie voor %1 is toegevoegd.

source: A confirmation email has been sent to %1.
nl_nl: Een bevestigings-e-mail is verstuurd naar %1.

source: Total Participant(s) added to event: %1
nl_nl: Aantal deelnemers bij evenement: %1

source: You do not have permission to register for this event
nl_nl: U mag zich niet aanmelden voor dit evenement

source: Registration for this event begins on %1
nl_nl: Registratie voor dit evenement begint op %1

source: Registration for this event ended on %1
nl_nl: Registratie voor dit evenement eindigt op %1

source: A payment processor must be selected for this event registration page (contact the site administrator for assistance).
nl_nl: Er moet een betaalmethode voor deze pagina ingesteld worden (neem contact op met de beheerder).

source: The site administrator must set a Payment Processor for this event in order to use online registration.
nl_nl: De beheerder moet een betaalmethode voor deze pagina instellen zodat on-line registratie mogelijk wordt.

source: Fee Level is a required field.
nl_nl: Bijdrage niveau is een verplicht veld.

source: Select a valid date greater than today.
nl_nl: Kies een datum na vandaag.

source: Select atleast one option from Event Fee(s)
nl_nl: Kies minimaal n evenementbijdrage

source: Oops. It looks like you are already registered for this event. If you want to change your registration, or you feel that you've gotten this message in error, please contact the site administrator.
nl_nl: U heeft zich waarschijnlijk al voor dit evenement geregistreerd. Als u de registratie wilt wijzigen of u zich nog niet geregistreerd heeft, neem dan contact op met de beheerder van deze website.

source: Thank You Page
nl_nl: Bedankpagina

source: Show Current and Upcoming Events
nl_nl: Bekijk actuele en toekomstige evenementen

source: Search by Date Range
nl_nl: Zoek op begin- en einddatum

source: Events by Dates
nl_nl: Evenementen op datum

source: Select a valid Event FROM date.
nl_nl: Voer een geldige begindatum voor het evenement in.

source: Select a valid Event TO date.
nl_nl: Voer een geldige einddatum voor het evenement in.

source: Batch Update for Events
nl_nl: Batch wijzig evenementen

source: Update Participant(s)
nl_nl: Wijzig Deelnemer(s)

source: Cancel Registration for Event Participation
nl_nl: Annuleer aanmelding voor evenement

source: Delete Participations
nl_nl: Verwijder deelnames

source: Deleted Participation(s): %1
nl_nl: Verwijderde Deelname(s): %1

source: Total Selected Participation(s): %1
nl_nl: Aantal geselecteerde deelname(s) : %1

source: Participant ID
nl_nl: Deelnemer-ID

source: Event ID
nl_nl: Evenement-ID

source: CiviCRM Participants
nl_nl: CiviCRM-deelnemers

source: Batch Update for Event Participants
nl_nl: Batch-update voor evenementdeelnemers

source: Print Participant List
nl_nl: Druk Deelnemerslijst af

source: Missing required contact matching fields. (Should be First AND Last Name or Primary Email or First Name, Last Name AND Primary Email.) (OR Participant ID if update mode.)
nl_nl: Verplicht referentieveld ontbreekt. (Dit moet zijn de voor- EN achternaam of primair e-mailadres of voor-, achternaam EN primair e-mailadres.) (OF deelnemer-ID wanneer bijgewerkt)

source: Duplicate Import Participant Mapping Name
nl_nl: Deze import mapping-naam bestaat al

source: Select saved mapping
nl_nl: Selecteer opgeslagen mapping

source: On Duplicate Entries
nl_nl: Bij dubbele invoeringen

source: Select either EventID OR Event Title
nl_nl: Kies evenement of evenement-ID

source: Invalid value for Event ID
nl_nl: Ongeldig ID voor mailing

source: View Participant URL
nl_nl: Toon deelnemer-URL

source: CiviCRM Event Engine
nl_nl: CiviCRM Evenement-systeem

source: Manage Event
nl_nl: Beheer Evenement

source: CiviEvent DashBoard
nl_nl: CiviEvent-bashboard

source: Event Listings
nl_nl: Evenementlijsten

source: Event Participants List
nl_nl: Evenement deelnemerslijst

source: Create and edit event configuration including times, locations, online registration forms, and fees. Links for iCal and RSS syndication.
nl_nl: Aanmaken en wijzigen van evenementen. Koppelingen met kalender en RSS.

source: Event Types
nl_nl: Evenementtypes

source: Price sets allow you to offer multiple options with associated fees (e.g. pre-conference workshops, additional meals, etc.). Configure Price Sets for events which need more than a single set of fee levels.
nl_nl: Met behulp van prijs-sets kunt u meerdere opties met daar aan gekoppelde prijzen aanbieden (bijv. pre-conferentie workshops, maaltijden, enz.). Gebruik prijs-sets voor evenementen met meerdere prijsniveaus.

source: Find Participants
nl_nl: Zoek deelnemers

source: New Event
nl_nl: Nieuw Evenement

source: events
nl_nl: evenementen

source: You do not have permission to view this event
nl_nl: U heeft geen toegangsrechten om dit evenement te bekijken.

source: Register Now
nl_nl: Registreer nu

source: Configure Event - %1
nl_nl: Configureren Evenement - %1

source: Are you sure you want to disable this Event?
nl_nl: Wilt u dit evenement uitschakelen?

source: Are you sure you want to delete this Event?
nl_nl: Wilt u dit evenement verwijderen?

source: Are you sure you want to make a copy of this Event?
nl_nl: Weet u zeker dat u een kopie van dit evenement wilt maken?

source: Disable Event
nl_nl: Schakel evenement uit

source: Enable Event
nl_nl: Schakel evenement in

source: Copy Event
nl_nl: Kopieer Evenement

source: Search Events
nl_nl: Zoek Evenementen

source: Event %%StatusMessage%%
nl_nl: Evenement %%StatusMessage%%

source: The Participant Listing feature is not currently enabled for this event.
nl_nl: De deelnemerslijst-optie is voor dit evenement niet ingeschakeld.

source: %1 - Participants
nl_nl: %1 - Deelnemers

source: View Participation
nl_nl: Toon deelnemers

source: Edit Participation
nl_nl: Wijzig deelname

source: Delete Participation
nl_nl: Verwijder deelname

source: Fee Level
nl_nl: Kostenniveau

source: CiviCRM Event Search
nl_nl: CiviCRM Zoek Evenement

source: Delete Participants
nl_nl: Verwijder deelnemers

source: Batch Update Participants Via Profile
nl_nl: Wijzigen deelnemers via profiel in batch

source: Cancel Registration
nl_nl: Annuleer Registratie

source: The mailing component '%1' has been saved.
nl_nl: Mail component '%1' opgeslagen.

source: CiviCRM Test Mailer (%1)
nl_nl: CiviCRM testmailing (%1)

source: The mailing has been canceled.
nl_nl: Mail is geannuleerd.

source: Running
nl_nl: Bezig

source: Complete
nl_nl: Gereed

source: Paused
nl_nl: Onderbroken

source: Canceled
nl_nl: Geannuleerd

source: Not scheduled
nl_nl: Niet ingepland

source: Reply
nl_nl: Antwoord

source: You do not have permission to access this mailing report
nl_nl: U heeft geen toegang tot dit mailingsoverzicht

source: Selected mailing has been deleted.
nl_nl: De geselecteerde mailing is verwijderd.

source: Unknown
nl_nl: Onbekend

source: Component Type
nl_nl: Onderdeeltype

source: Body - TEXT Format
nl_nl: Body - tekstformaat

source: Body - HTML Format
nl_nl: Body - HTML-formaat

source: This token can only be used in send mailing context (body, header, footer)..
nl_nl: Deze token kan alleen in e-mail worden toegepast (body, kop, voet).

source: This message is having a invalid token - %1: %2
nl_nl: Dit bericht bevat een ongeldige token - %1: %2

source: The following errors were detected in %1 message:
nl_nl: De volgende fouten zijn gevonden in %1 :

source: More information on tokens...
nl_nl: Meer informatie over tokens...

source: Copy of %1
nl_nl: Kopie van %1

source: Name Your Mailing
nl_nl: Naam voor mailing

source: Please select a group to be mailed.
nl_nl: Selecteer minstens een groep voor deze mailing.

source: INCLUDE Recipients of These Mailing(s)
nl_nl: Ontvangers aan deze mailing(s) toevoegen

source: EXCLUDE Recipients of These Mailing(s)
nl_nl: Ontvangers van deze mailing(s) uitsluiten

source: Select Recipients
nl_nl: Selecteer ontvangers

source: Cannot have same groups in Include Group(s) and Exclude Group(s).
nl_nl: Een groep kan niet tegelijk EN toegevoegd EN uitgesloten zijn van de mailing.

source: Cannot have same mail in Include mailing(s) and Exclude mailing(s).
nl_nl: Een adres kan niet tegelijk EN toegevoegd EN niet uitgelsoten zijn van de mailing.

source: Schedule Mailing
nl_nl: Mailing plannen

source: Send Immediately
nl_nl: Verstuur direct

source: Scheduled date is not valid.
nl_nl: Geplande datum is niet geldig.

source: Start date cannot be earlier than the current time.
nl_nl: De startdatum kan niet in het verleden liggen

source: Schedule or Send
nl_nl: Plan of Verstuur

source: Select a valid Sent FROM date.
nl_nl: Kies een geldige verzenddatum.

source: Select a valid Sent THROUGH date.
nl_nl: Kies een geldige doorstuurdatum.

source: Forward Replies?
nl_nl: Doorsturen antwoorden?

source: Track Click-throughs?
nl_nl: Tel Doorklikken?

source: Track Opens?
nl_nl: Tel openen?

source: Auto-respond to Replies?
nl_nl: Antwoorden automatisch beantwoorden?

source: Track and Respond
nl_nl: Volg en Antwoord

source: Subscribe to Mailing List - %1
nl_nl: Inschrijven voor mailinglijst - %1

source: Mailing List Subscription
nl_nl: Beschrijving mailinglijst

source: Please enter a valid email address (e.g. 'yourname@example.com').
nl_nl: Voer een geldig e-mailadres in (bijv. 'naam@gmail.com').

source: There are no public mailing list groups to display.
nl_nl: Er zijn geen openbare mailinglijsten.

source: Your subscription request has been submitted. Check your inbox shortly for the confirmation email(s).
nl_nl: Uw verzoek voor inschrijving is ingediend. U ontvangt binnenkort een e-mailbericht voor bevestiging.

source: We had a problem processing your subscription request. Please contact the site administrator
nl_nl: Er is een probleem opgetreden bij het verwerken van uw inschrijving. Neem contact op met de webbeheerder.

source: Send a Test Mailing?
nl_nl: Verzend testmailing?

source: Send to This Address
nl_nl: Stuur naar dit e-mailadres

source: Send to This Group
nl_nl: Stuur naar deze groep

source: FROM
nl_nl: Van

source: Mailing Subject
nl_nl: Onderwerp mailing

source: Upload Content
nl_nl: Upload Inhoud

source: Compose On-screen
nl_nl: Opbouwen op scherm

source: I want to
nl_nl: Ik wil

source: Save As New Template
nl_nl: Bewaar als een nieuw template

source: Upload TEXT Message
nl_nl: Upload tekstbericht

source: File size should be less than 1 MByte
nl_nl: De bestandsgrootte mag maximaal 1 MB zijn

source: File must be in UTF-8 encoding
nl_nl: Bestandsformaat moet UTF-8 zijn

source: Upload HTML Message
nl_nl: Upload HTML-bericht

source: Please provide either a Text or HTML formatted message - or both.
nl_nl: Geef het tekstbericht en/of het HTML-bericht.

source: Please provide a Template Name.
nl_nl: Geef een template-naam

source: This message is missing a required token - {%1}: %2
nl_nl: Verplichte tokens ontbreken - {%1}: %2

source: Invalid token code
nl_nl: Ongeldige token

source: The following errors were detected in %1:
nl_nl: De volgende fouten zijn gevonden in %1 :

source: More information on required tokens...
nl_nl: Meer informatie over verplichte tokens...

source: Mailing Content
nl_nl: Mailing Inhoud

source: The mailing queue has been processed.
nl_nl: De wachtrij van de mail is verwerkt.

source: Mailer Settings
nl_nl: Mail Instellingen

source: Configure spool period, throttling and other mailer settings.
nl_nl: Instellen van o.a. de tijd tussen twee verzendingen van mail en het aantal mails per zending.

source: Headers, Footers, and Automated Messages
nl_nl: Kopregels, Voetteksten en Automatische Berichten

source: Configure the header and footer used for mailings. Customize the content of automated Subscribe, Unsubscribe, Resubscribe and Opt-out messages.
nl_nl: Instellen kopregels, voetteksten en berichten voor aanmelden, afmelden enz.

source: Resubscribe
nl_nl: Opnieuw aanmelden

source: Optout
nl_nl: Uitschrijven

source: Browse Mailings (Scheduled and Sent)
nl_nl: Bekijk Mailings (Gepland en Verstuurd)

source: Search Mailings
nl_nl: Zoek Mailings

source: There was an error in your request
nl_nl: Uw verzoek bevat een fout

source: Are you sure you want to disable this component?
nl_nl: Wilt U dit onderdeel uitschakelen?

source: Edit Mailing Component
nl_nl: Wijzig mailing onderdeel

source: Disable Mailing Component
nl_nl: Uitschakelen mailing onderdeel

source: Enable Mailing Component
nl_nl: Inschakelen mailing onderdeel

source: Selected Mailing has more than one live job.
nl_nl: De geselecteerde mailing heeft meer dan een (productie) job.

source: CiviMail Report: %1
nl_nl: CiviMail verslag : %1

source: Mailings %%StatusMessage%%
nl_nl: Mailing %%StatusMessage%%

source: Mailing Name
nl_nl: Naam mailing

source: Completed Date
nl_nl: Datum compleet

source: Are you sure you want to cancel this mailing?
nl_nl: Wilt U deze mailing annuleren?

source: Are you sure you want to delete this mailing?
nl_nl: Wilt U deze mailing verwijderen?

source: View Mailing Report
nl_nl: Toon mailing-verslag

source: Re-Use
nl_nl: Hergebruik

source: Re-Send Mailing
nl_nl: Verstuur mailing opnieuw

source: CiviMail Mailings
nl_nl: CiviMail Mailingen

source: Bounce Type
nl_nl: Type weigering

source: Bounce Reason
nl_nl: Reden weigering

source: Forwarded Email
nl_nl: Email doorgestuurd

source: Intended Recipients
nl_nl: Bedoelde ontvangers

source: Succesful Deliveries
nl_nl: Succesvol afgeleverd

source: Bounces
nl_nl: Weigeringen

source: Forwards
nl_nl: Doorgestuurd

source: Unique Replies
nl_nl: Unieke antwoorden

source: Replies
nl_nl: Antwoorden

source: Unsubscribe Requests
nl_nl: Afmeld Verzoeken

source: Unique Click-throughs
nl_nl: Unieke doorklikken

source: Click-throughs
nl_nl: Doorklikken

source: Unique Tracked Opens
nl_nl: Unieke getrackte openingen

source: Tracked Opens
nl_nl: Getrackte openingen

source: The membership can not be saved.
nl_nl: Lidmaatschap kan niet worden bewaard.

source: No valid membership status for given dates.
nl_nl: Geen geldige lidmaatschapstatus voor de ingevoerde data.

source: The membership can not be saved. No valid membership status for given dates
nl_nl: Dit lidmaatschap kan niet bewaard worden. Geen geldige status voor de ingevoerde data.

source: Please select one of the memberships
nl_nl: Selecteer een of meer lidmaatschap(pen)

source: - Membership Fields -
nl_nl: - Velden Lidmaatschap -

source: There are no status present, You can not add membership.
nl_nl: U kunt geen lidmaatschap invoeren.

source: Online Contribution:
nl_nl: Online bijdrage:

source: This membership status can not be deleted
nl_nl: Deze status van lidmaatschap kan niet worden verwijderd.

source: This membership type cannot be deleted due to following reason(s):
nl_nl: Dit type lidmaatschap kan niet worden verwijderd om de volgende reden(en):

source: %2. There are some contacts who have this membership type assigned to them. Search for contacts with this membership type on the <a href='%1'>CiviMember >> Find Members</a> page. If you delete all memberships of this type, you will then be able to delete the membership type on this page. To delete the membership type, all memberships of this type should be deleted.
nl_nl: %2. Er zijn contacten met dit lidmaatschaptype. Met <a href="%1">CiviMember >> Find Members</a> kunt u deze opzoeken. Om het type te kunnen verwijderen dient u alle lidmaatschappen van dit type te verwijderen.

source: %2. This Membership Type is being link to <a href='%1'>Online Contribution page</a>. Please change/delete it in order to delete this Membership Type.
nl_nl: %2. Dit lidmaatschaptype wordt gebruikt in een <a href="%1">Online Bijdrage Pagina</a>. Wijzig of verwijder deze eerst.

source: Member Since %2 %1
nl_nl: Lid sinds %2 %1

source: Source %2 %1
nl_nl: Bron %2 %1

source: Membership Status %1
nl_nl: Lidmaatschapstatus %1

source: Membership Type %1
nl_nl: Lidmaatschaptype %1

source: End Date - From
nl_nl: Einddatum - Van

source: Find Test Memberships?
nl_nl: Zoek test-lidmaatschappen?

source: Membership Section Enabled?
nl_nl: Onderdeel Lidmaatschap ingeschakeld?

source: Title - New Membership
nl_nl: Titel - Nieuw Lidmaatschap

source: Introductory Message - New Memberships
nl_nl: Introductie tekst - nieuwe leden

source: Title - Renewals
nl_nl: Titel - Verlenging

source: Introductory Message - Renewals
nl_nl: Introductie Tekst - Verlengingen

source: Require Membership Signup
nl_nl: Bevestiging lidmaatschap

source: Display Membership Fee
nl_nl: Toon bijdrage lidmaatschap

source: Separate Membership Payment
nl_nl: Aparte Betaling Lidmaatschap

source: Membership Types Default
nl_nl: Standaard lidmaatschapstype

source: Please select at least one Membership Type to include in the Membership section of this page.
nl_nl: Selecteer minimaal een lidmaatschapstype om in te voeren op deze pagina.

source: Add status rules, before configuring membership
nl_nl: Statusregels toevoegen alvorens het lidmaatschap te configureren

source: Can't set default option for an unchecked membership type.
nl_nl: Standaard optie kan niet ingesteld worden als het lidmaatschaptype niet aangevinkt is.

source: Please enable the contribution amount section to use this option.
nl_nl: Bedrag Bijdrage Sectie inschakelen om deze optie te kunnen gebruiken.

source: Membership Organization and Type
nl_nl: Lidmaatschap-organisatie en type

source: Join Date
nl_nl: Lid sinds

source: Status Override?
nl_nl: Status bevriezen?

source: Record Membership Payment?
nl_nl: Lidmaatschapsbetalingen bewaren?

source: Please select a membership type.
nl_nl: Selecteer een type lidmaatschap.

source: Start date must be the same or later than join date.
nl_nl: De startdatum kan niet voor de aanmelddatum liggen.

source: Start date must be set if end date is set.
nl_nl: Startdatum is verplicht als een einddatum is gebruikt.

source: End date must be the same or later than start date.
nl_nl: Einddatum kan niet voor de startdatum liggen.

source: Please enter the join date.
nl_nl: Voer de aanmelddatum in.

source: Please enter the status.
nl_nl: Voer de status in.

source: Please enter the contribution.
nl_nl: Voer de bijdrage in.

source: Membership Confirmation and Receipt
nl_nl: Lidmaatschapsbevestiging en ontvangsbewijs

source: Membership for %1 has been updated.
nl_nl: Lidmaatschap voor %1 is gewijzigd.

source: The membership End Date is %1.
nl_nl: Einddatum lidmaatschap is %1.

source: A confirmation for membership updation and receipt has been sent to %1.
nl_nl: Een bevestiging van wijziging lidmaatschap en ontvangstbewijs is verstuurd naar %1.

source: %1 membership for %2 has been added.
nl_nl: %1 lidmaatschap voor %2 is toegevoegd.

source: A membership confirmation and receipt has been sent to %1.
nl_nl: Een email ter bevestiging van lidmaatschap is verstuurd naar %1.

source: Date Renewal Entered
nl_nl: Datum verlenging opgegeven

source: Record Renewal Payment?
nl_nl: Verlengingsbetaling bewaren?

source: Renewal Message
nl_nl: Verlengingsbericht
