Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: Go to this LIVE Online Contribution page
nl_nl: Ga naar deze Online Bijdrage Pagina

source: Create links to this contribution page by copying and pasting the following URL into any web page.
nl_nl: Maak een link naar deze bijdrage pagina door de volgende URL in een webpagina over te nemen.

source: This page is currently <strong>inactive</strong> (not accessible to visitors).
nl_nl: Deze pagina is momenteel <strong> niet actief</strong> ( niet toegankelijk voor bezoekers)

source: When you are ready to make this page live, click <a href='%1'>Title and Settings</a> and update the <strong>Active?</strong> checkbox.
nl_nl: Als u deze pagina in productie wilt zetten, klik op <a href='%1'>Titel en Instellingen</a>, en vink daar de box <strong>Actief?</strong> aan.

source: Use the links below to update features and content for this Online Contribution Page, as well as to run through the contribution process in <strong>test mode</strong>. Refer to the <a href='%1' target='_blank' title='%2'>CiviContribute Administration Documentation</a> for more information.
nl_nl: Gebruik onderstaande opties om mogelijkheden en inhoud voor deze online bijdrage pagina bij te werken, en te teten in de <strong>test-mode</strong>. Zie <a href='%1' target='_blank' title='%2'>CiviContribute Administration Documentation</a> voor meer informatie.

source: Set page title, contribution type (donation, campaign contribution, etc.), payment processor, goal amount, introduction, honoree features, and page status (active or disabled).
nl_nl: Kies de pagina titel, bijdragetype (campagne, donatie, etc.), introductietekst, betaalmethode, doelbedrag, introductietekst, erelidopties en status van de pagina.

source: Configure contribution amount options and labels, minimum and maximum amounts.
nl_nl: Instellingen voor bijdragen, zoals opties bedrag en status, minumum en maximum bedrag.

source: Enable recurring contributions.
nl_nl: Inschakelen periodieke contributies.

source: Membership Settings
nl_nl: Lidmaatschap Instellingen

source: Configure membership sign-up and renewal options.
nl_nl: Instellen aanmelden lidmaatschap en opties verlengen.

source: Collect additional information from contributors by selecting CiviCRM Profile(s) to include in this contribution page.
nl_nl: Verzamel aanvullende informatie over contributanten, door CiviCRM profielen in deze pagina op te nemen.

source: Thank-you and Receipting
nl_nl: Dank U en Ontvanging

source: Edit thank-you page contents and receipting features.
nl_nl: Wijzig bedankpagina en ontvangstbewijsmogelijkheden

source: Enable a Premiums section (incentives / thank-you gifts) for this page, and configure premiums offered to contributors.
nl_nl: Inschakelen onderdeel relatiegeschenken voor deze pagina en instellen aanbiedingen relatiegeschenken voor contributanten.

source: Test-drive the entire contribution process - including custom fields, confirmation, thank-you page, and receipting. Transactions will be directed to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and a test contribution record will be saved to the database. Use obvious test contact names so you can review and delete these records as needed. Test contributions are not visible on the Contributions tab, but can be viewed by searching for 'Test Contributions' in the CiviContribute search form.</strong>
nl_nl: Test het hele bijdrage proces, inclusief specifieke velden, bevestigingen, bedankpagina en ontvangstbewijzen. Transacties worden naar de test-omgeving van uw bank gestuurd. <strong> Er worden geen echte transacties verricht, maar de ingevulde gegevens van het contact en de bijdrage worden wel in de database opgenomen.</strong>

source: Live Contribution Page
nl_nl: Productie Bijdrage Pagina

source: New Contribution Page
nl_nl: Nieuwe Bijdrage Pagina

source: No available Contribution Pages match your search criteria. Suggestions:
nl_nl: Geen Bijdrage pagina gevonden. Suggesties:

source: No contribution pages have been created yet. Click <a href='%1'>here</a> to create a new contribution page using the step-by-step wizard.
nl_nl: Er zijn nog geen bijdrage pagina's. U kunt een <a href='%1'>Bijdrage Pagina aanmaken</a>.

source: Current Year-to-Date
nl_nl: Dit jaar, tot nu toe

source: Avg Amount
nl_nl: Gemiddelde bijdrage

source: Total Cancelled Amount
nl_nl: Totaal afgebroken bedrag

source: Contribution types are used to categorize contributions for reporting and accounting purposes. These are also referred to as <strong>Funds</strong>. You may set up as many types as needed. Each type can carry an accounting code which can be used to map contributions to codes in your accounting system. Commonly used contribution types are: Donation, Campaign Contribution, Membership Dues...
nl_nl: Bijdrage types kunnen gebruikt worden om bijdragen te splitsen in groepen, zodat dit administratief makkelijker te verwerken is, en er makkelijker rapporten van de fondsen op zijn te maken. U kunt zoveel typen aanmaken als u wilt. Aan elk type kan een aparte administratieve code gekoppeld worden, die dan gebruikt kan worden om uw bijdragen in uw administratiesysteem te verwerken. Voorbeelden van bijdragen zijn bijv. donaties, campagnebijdrage, lidmaatschapsgelden, etc.

source: Acctg Code
nl_nl: Administratiecode

source: Deductible?
nl_nl: Aftrekbaar voor belastingen ?

source: There are no Contribution Types entered. You can <a href='%1'>add one</a>.
nl_nl: Er zijn nog geen contributietypes. U kunt er <a href="%1">een toevoegen</a>.

source: You can also input and track offline contributions. To enter contributions manually for individual contacts, use <a href='%1'>Find Contacts</a> to locate the contact. Then click <strong>View</strong> to go to their summary page and click on the <strong>New Contribution</strong> link. You can also <a href='%2'>import batches of offline contributions</a> from other sources.
nl_nl: Het is mogelijk om offline bijdragen te registreren. Om handmatig bijdragen voor personen toe te voegen, gebruik dan <a href='%1'>Zoek contacten</a> om het betreffende contact te zoeken. Daarna klikt u op <strong>Toon</strong>, om naar het overzicht van dit contact te gaan en een <strong>Nieuwe Bijdrage</strong> toe te voegen. U kunt ook een lijst van offline bijdragen <a href='%2'>importeren</a>.

source: Contributions Summary
nl_nl: Overzicht van de bijdragen

source: This table provides a summary of <strong>Contribution Totals</strong>, and includes shortcuts to view the contribution details for these commonly used search periods. To run your own customized searches - click <a href='%1'>Find Contributions</a>. You can search by Contributor Name, Amount Range, and a variety of other criteria.
nl_nl: Deze tabel toont een overzicht van de <strong>Totale Bijdragen</strong>, en bevat links om bijdrage details over een bepaalde periode te bekijken. Voor specifieke zoekacties, klikt u op <a href="%1">Zoek bijdragen</a>. Daar kan op naam, bedrag en andere criteria gezocht worden.

source: Current Month-To-Date
nl_nl: Deze maand, tot nu toe

source: (n/a)
nl_nl: (n.b.)

source: view details
nl_nl: toon details

source: Current Year-To-Date
nl_nl: Dit jaar, tot nu toe

source: Cumulative
nl_nl: Cumulatief

source: (since inception)
nl_nl: (sinds de start)

source: Recent Contributions
nl_nl: Recente bijdragen

source: CiviContribute allows you to configure any number of <strong>Premiums</strong> which can be offered to contributors as incentives / thank-you gifts. Premiums may be tangible items (i.e. a coffee mug or t-shirt), or they may be a membership or subscription with a pre-determined duration.
nl_nl: Met CiviContribute kunt u een aantal <strong>relatiegeschenken</strong> registreren die als aardigheidje kunnen worden aangeboden aan contributanten. Dit kunnen voorwerpen zijn (koffiemok of t-shirt), of een tijdelijk lidmaatschap.

source: Use this section to enter and update all premiums that you want to offer on any of your Online Contribution pages. Then you can assign one or more premiums to a specific Contribution page from <a href='%1'>Configure Online Contribution Pages</a> <strong>&raquo; Configure &raquo; Premiums</strong>.
nl_nl: U kunt hier relatiegeschenken registreren en beheren om ze aan te bieden op de online bijdrage Pagina's. Selecteer een of meer relatiegeschenken voor een bepaalde bijdrage pagina met <a href="%1">Beheer Bijdrage Pagina's</a> <strong>&raquo; Configureer &raquo; Relatiegeschenken</strong>.

source: Min Contribution
nl_nl: Min. bijdrage

source: No premium products have been created for your site. You can <a href='%1'>add one</a>.
nl_nl: Er zijn geen relatiegeschenken voor de website. U kunt er <a href="%1">een toevoegen</a>.

source: There are no custom Payment Instruments entered. You can <a href='%1'>add one</a>.
nl_nl: Er is geen specifieke betaalwijze. U kunt er een <a href='%1'>toevoegen</a>.

source: The premiums listed below are currently offered on this Contribution Page. If you have other premiums which are not already being offered on this page, you will see a link below to offer another premium. Use <a href='%1'>Administer CiviCRM &raquo; Manage Premiums</a> to create or enable additional premium choices which can be used on any Contribution page.
nl_nl: De hieronder genoemde relatiegeschenken worden op deze Bijdrage Pagina aangeboden. Gebruik <a href="%1">Beheer CiviCRM &raquo; Beheer relatiegeschenken</a> om de relatiegeschenken aan te maken of in te schakelen, die dan gebruikt kunnen worden op elke Bijdrage Pagina.

source: Offer Another Premium on this Contribution Page
nl_nl: Ander relatiegeschenk aanbieden op deze Bijdrage Pagina

source: There are no premiums offered on this contribution page yet. You can <a href='%1'>add one</a>.
nl_nl: Er wordt nog geen relatiegeschenk op deze bijdrage pagina aangeboden. U kunt er <a href="%1">een aanbieden</a>.

source: There are no active premiums for your site. You can <a href='%1'>create and/or enable premiums here</a>.
nl_nl: Er zijn geen actieve relatiegeschenken voor uw site. U kunt er <a href="%1">een maken of inschakelen</a>.

source: After selecting an Event Type, this page will display any custom event fields for that type.
nl_nl: Na selectie van het evenementtype worden op deze pagina eventuele specifieke velden getoond die er voor dat type zijn.

source: The Role you select here is automatically assigned to people when they register online for this event (usually the default 'Attendee' role).
nl_nl: De gekozen rol is automatisch toegekend aan mensen die zich online aanmelden voor dit evenement.

source: To allow users to see a listing of participants, set this field to 'Name' (list names only), or 'Name and Email' (list names and emails).
nl_nl: Als gebruikers de deelnemerslijst mogen zien, kies dan voor 'Alleen namen', of Namen met e-mail'.

source: Optionally set a maximum number of participants for this event. The registration link is hidden, and the text below is displayed when the maximum number of registrations is reached. Participants with Pending or Cancelled status are NOT included when checking if the event is full.
nl_nl: U kunt een maximum aantal deelnemers voor het evenement aangeven. Als dit aantal deelnemers is bereikt, dan wordt het registreren uitgezet en de onderstaande tekst getoond.

source: Text displayed on the Event Information page when the maximum number of registrations is reached. If online registration is enabled, this message will also be displayed if users attempt to register.
nl_nl: Tekst die op de Evenement Informatie pagina getoond wordt als het maximum aantal deelnemers bereikt is. Ook bij online registratie wordt deze tekst getoond als gebruikers zich proberen aan te melden voor het evenement.

source: Include this event in iCalendar feeds?
nl_nl: Evenement in iCalender feeds zetten?

source: When this Event is active, create links to the Event Information page by copying and pasting the following URL:
nl_nl: Als het evenement actief is, kunt u naar de Evenement Informatie pagina verwijzen door deze URL te gebruiken:

source: When this Event is active, create front-end links to the Event Information page using the Menu Manager. Select <strong>Event Info Page</strong> and enter <strong>%1</strong> for the Event ID.
nl_nl: Als dit evenement actief is, is het mogelijk om met de volgende URL mensen naar deze pagina te verwijzen. Kies <strong>Evenement Informatie en Instellingen</strong> en gebruik <strong>%1</strong> als waarde voor 'id'.

source: No Payment Processor has been configured / enabled for your site. If this is a <strong>paid event</strong> AND you want users to be able to <strong>register online</strong>, you will need to <a href='%1'>configure a Payment Processor</a> first. Then return to this screen and assign the processor to this event. (<a href='%3' target='_blank' title='%2'>read more...</a>)
nl_nl: Er is nog geen betaalmethode geconfigureerd / ingeschakeld voor uw site. Als U een geldelijke bijdrage wilt, dan dient U een betaalmethode te configureren <a href="%1">Instellingen Betaalmethode</a>. Daarna dient U die betaalmethode aan deze pagina te koppelen. (<a href="%3" target="_blank" title="%2">lees meer...</a>)

source: If you want users to be able to register online for this event, select a payment processor to use. (<a href='%1' target='_blank' title='%2'>read more...</a>)
nl_nl: Kies de betaalmethode voor dit evenement.(<a href="%1" target="_blank" title="%2">lees meer...</a>)

source: This contribution type will be assigned to payments made by participants when they register online.
nl_nl: Het type contributie voor betalingen door deelnemers bij online registratie van deelname.

source: This label is displayed with the list of event fees.
nl_nl: Titel bij de lijst van evenementbijdragen.

source: Select a pre-configured Price Set to offer multiple individually priced options for event registrants. Otherwise, select &quot;-none-&quot, and enter one or more fee levels in the table below. Create or edit Price Sets <a href='%1'>here</a>.
nl_nl: Kies een bestaande Prijs-set om meerdere persoonlijke prijs-opties te bieden aan aanmelders voor een evenement. Of kies &quot;- geen -&quot, en geef een of meerdere kostenniveau's op in onderstaande tabel. <a href="%1">Maak of wijzig Prijs-set</a>.

source: Fee Levels
nl_nl: Kosten Niveau's

source: Use the table below to enter descriptive labels and amounts for up to ten event fee levels. These will be presented as a list of radio button options. Both the label and dollar amount will be displayed.
nl_nl: In de tabel hieronder kunnen (max. 10) kostenniveau's worden ingevuld. De lijst wordt dan als een keuzelijst getoond. Zowel het label als het bedrag worden getoond.

source: Event Location and Contact Information
nl_nl: Locatie evenement en contactinformatie

source: Use this form to configure the location and optional contact information for the event. This information will be displayed on the Event Information page. It will also be included in online registration pages and confirmation emails if these features are enabled.
nl_nl: U kunt nu de locatie en optionele contactinformatie van het evenement instellen. Deze informatie komt te staan op de Evenement Informatie pagina en indien gebruikt, op de online registratiepagina's en de e-mails ter bevestiging.

source: If you want to provide an Online Registration page for this event, check the first box below and then complete the fields on this form. You can offer online registration for both Paid and Free events. Paid events require that you have configured a <a href='%1' target='_blank' title='Opens documentation in a new window'>Payment Processor</a> for your site.
nl_nl: Als online registratie voor dit evenement is toegestaan, vink dan onderstaand veld aan en vul vervolgens de velden in. Online registratie kan voor gratis en betaalde evenementen. Bij betaalde evenementen moet er een <a href="%1" target="_blank" title="Opens documentation in a new window">Betaalmethode</a> voor de website zijn ingesteld.

source: Enable or disable online registration for this event.
nl_nl: Activeer of deactiveer de online registratie voor het evenement.

source: Registration Screen
nl_nl: Registratie Scherm

source: Introductory message / instructions for online event registration page (may include HTML formatting tags).
nl_nl: Introductie tekst / instructies op online evenement registratie pagina (HTML toegestaan).

source: Optional footer text for registration screen.
nl_nl: Optionele voettekst op registratie scherm.

source: Include additional fields on this registration form by configuring and selecting a CiviCRM Profile to be included at the top of the page (immediately after the introductory message).
nl_nl: Voeg direct na de intrductietekst extra velden aan deze registratie pagina toe met een CiviCRM Profiel. Nb. bij PayPal Standard en Google Checkout is dit niet mogelijk.

source: Include additional fields on this registration form by configuring and selecting a CiviCRM Profile to be included at the bottom of the page.
nl_nl: Verzamel aanvullende informatie over contributanten, door CiviCRM profielen in deze pagina op te nemen.

source: Confirmation Screen
nl_nl: Bevestig scherm

source: Page title for screen where user reviews and confirms their registration information.
nl_nl: Paginatitel van scherm waar de gebruiker de registratie bekijkt en bevestigd.

source: Optional instructions / message for Confirmation screen.
nl_nl: Optionele instructies / tekst voor bevestig scherm.

source: Optional page footer text for Confirmation screen.
nl_nl: Optionele voettekst voor bevestig scherm.

source: Thank-you Screen
nl_nl: Bedankscherm

source: Page title for registration Thank-you screen.
nl_nl: Paginatitel voor registratie bedankscherm.

source: Optional message for Thank-you screen (may include HTML formatting).
nl_nl: Optioneel bericht voor bedankscherm (mag HTML bevatten).

source: Optional footer text for Thank-you screen (often used to include links to other pages/activities on your site).
nl_nl: Voettekst in bedankscherm (optioneel, vaak gebruikt voor links naar andere pagina's van uw site).

source: Confirmation Email
nl_nl: Email Bevestiging

source: Do you want a registration confirmation email sent automatically to the user? This email includes event date(s), location and contact information. For paid events, this email is also a receipt for their payment.
nl_nl: Wilt U een e-mail naar de gebruiker sturen ter bevestiging van de registratie? Voor betaalde evenementen is deze e-mail ook een ontvangstbewijs.

source: Additional message or instructions to include in confirmation email.
nl_nl: Extra tekst of instructie in de e-mail ter bevestiging.

source: FROM name for email.
nl_nl: Van naam voor e-mail.

source: FROM email address (this must be a valid email account wiht your SMTP email service provider).
nl_nl: Van e-mailadres (dit moet een geldig e-mailadres zijn van uw SMTP e-mail provider).

source: You can notify event organizers of each online registration by specifying an email address to receive a cc (carbon copy).
nl_nl: U kunt de organisator van een online evenement inlichten door een e-mailadres te registreren bij CC.

source: You may specify an email address to receive a blind carbon copy (bcc) of the confirmation email.
nl_nl: U kunt een kopie van de e-mail ter bevestiging ook sturen naar een e-mailadres (BCC, de ontvanger ziet niet dat deze kopie verstuurd wordt).

source: Delete Event Registration
nl_nl: Verwijder evenement

source: Edit Event Registration
nl_nl: Wijzig evenement

source: WARNING: Deleting this registration will result in the loss of related payment records (if any).
nl_nl: Waarschuwing : Het verwijderen van deze registratie leidt ook tot verwijdering van mogelijke hiermee samenhangende financiele transacties.

source: Participant Name
nl_nl: Deelnemer Naam

source: Include past event(s) in this select list.
nl_nl: Voeg afgeronde evenementen toe aan de geselecteerde lijst.

source: Source for this registration (if applicable).
nl_nl: Bron van deze registratie (indien van toepassing).

source: Event Fee Level (if applicable).
nl_nl: (geen kosten)

source: Check this box to enter payment information. You will also be able to generate a customized receipt.
nl_nl: Vind dee box aan op betaalinformatie in te voeren. U kunt dan ook een ontvangsbewijs opstellen.

source: Payment Information
nl_nl: Betalingsinformatie

source: Select the appropriate contribution type for this payment.
nl_nl: Kies het contributie type voor deze betaling.

source: Registration Confirmation and Receipt
nl_nl: Registratie bevestiging en ontvangstbewijs

source: Registration Confirmation
nl_nl: Registratie bevestiging

source: Send Confirmation and Receipt
nl_nl: Stuur bevestiging en ontvangstbewijs

source: Send Confirmation
nl_nl: Stuur bevestiging

source: Enter a message you want included at the beginning of the confirmation email. EXAMPLE: 'Thanks for registering for this event.'
nl_nl: Voer een tekst in die boven de tekst van bevestiging komt te staan. Voorbeeld: 'Bedankt voor uw registratie.'

source: View Participant
nl_nl: Toon Deelnemer

source: Unit Price
nl_nl: Prijs per eenheid

source: Event Level
nl_nl: Evenement Niveau

source: Please verify the information below. Click <strong>Go Back</strong> if you need to make changes. Otherwise, click the <strong>Continue</strong> button below to complete your registration.
nl_nl: Controleer a.u.b. de onderstaande informatie. Klik op <strong>terug</strong> als u gegevens wilt wijzigen. Om te registreren, klik op de knop <strong>Doorgaan</strong>.

source: Registered Email
nl_nl: Geregistreerd E-mailadres

source: Your registration will not be completed until you click the <strong>Continue</strong> button. Please click the button one time only.
nl_nl: Uw registratie is pas definitief als u klikt op de knop <strong>Doorgaan</strong>. Klik a.u.b. slechts een keer op de knop.

source: Total Price
nl_nl: Totaalprijs

source: Event Total
nl_nl: Evenement Totaal

source: Test-drive Your Event Registration Page
nl_nl: Test uw Registratie evenement pagina

source: This page is currently running in <strong>test-drive mode</strong>. If this is a paid event, transactions will be sent to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and test event registration and contribution records will be saved to the database. Use obvious test contact names so you can review and delete these records as needed. </strong> Refer to your payment processor's documentation for information on values to use for test credit card number, security code, postal code, etc.
nl_nl: Deze pagina staat in <strong> test-mode</strong>. Transacties zullen worden verstuurd naar de testserver van uw bank. <strong> Er worden geen daadwerkelijke financiele transacties gedaan, er vindt er wel opslag van data van contributanten, contactinformatie en transacties plaats.</strong>Kijk in de documentatie van uw bank voor informatie omtrent gegevens voor testdata (zoals creditcard nummer, valideringscode, etc).

source: Event Information and Location
nl_nl: Evenement informatie en locatie

source: Event Contacts:
nl_nl: Contacten evenement:

source: Each
nl_nl: Elke

source: Event Registration - Test-drive Confirmation / Receipt
nl_nl: Evenement Registratie - testpagina ontvangst bevestiging

source: This is a test-drive registration. No live financial transaction has occurred.
nl_nl: Dit is een registratie van een test-transactie. Er heeft geen financiele transactie plaats gevonden.
