Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-helpfiles.po
Languages: nl_nl

source: The following tokens are available to format Mailing Labels. Address fields are taken from the contact's <strong>primary</strong> location.
nl_nl: De volgende tokens zijn beschikbaar voor de opmaak van verzendetiketten. Adres velden komen uit de <strong>primaire</strong> contact locatie.

source: Used for mailing labels only. Replaced by the configurable Individual Name format for individuals and the display name for Organizations and Households.
nl_nl: Alleen voor gebruik in verzendetiketten. Vervangen door de hieronder vermelde en te wijzigen <strong>Opmaak persoonsnaam</strong> en de naam voor huishoudens en organisaties.

source: Full street address (e.g. 110 Main Street).
nl_nl: Volledig adres (vb.: Hoofdstraat 110).

source: Supplemental address 1 (line is skipped if empty).
nl_nl: Adrestoevoeging 1 (regel wordt overgeslagen indien leeg)

source: Supplemental address 2 (line is skipped if empty).
nl_nl: Adrestoevoeging 2 (regel wordt overgeslagen indien leeg)

source: City.
nl_nl: Plaats.

source: County name. If you want to include the county in your mailing labels, the <strong>Include Counties</strong> setting must be enabled on this screen, and county names must be added to the civicrm_county table in your database.
nl_nl: Naam streek, regio, graafschap (county). Als u een streek wilt invoegen in uw verzendetiketten dient u, hieronder op dit scherm, het adres veld <strong>Streek</strong> aan te zetten. Tevens dienen de streeknamen te zijn aangemaakt in de civicrm_county tabel van uw database.

source: State or province <strong>abbreviation</strong>.
nl_nl: <strong>Afkorting</strong> van de provincie (of Amerikaanse staat).

source: State or province <strong>full name</strong>.
nl_nl: Provincie <strong>afkorting</strong>.

source: Postal code.
nl_nl: Postcode.

source: Country name (e.g. Canada).
nl_nl: Naam van het land (vb.: Canada).

source: Add spaces or punctuation to layout by surrounding them with brackets.
nl_nl: Voeg spatie, komma's of andere leestekens toe aan de lay-out door deze tussen haakjes te plaatsen.

source: The following tokens are available to format Address display on Contact and Event screens.
nl_nl: De volgende tokens zijn beschikbaar voor de opmaak van de adres schermen voor contacten en evenementen.

source: County name. If you want to include the county in your screen displays, the <strong>Include Counties</strong> setting must be enabled on this screen, and county names must be added to the civicrm_county table in your database.
nl_nl: Naam streek, regio, graafschap (county). Als u een streek wilt invoegen in uw schermen dient u, hieronder op dit scherm, het adres veld <strong>Streek</strong> aan te zetten. Tevens dienen de streeknamen te zijn aangemaakt in de civicrm_county tabel van uw database.

source: The following tokens are available to control the format of individuals' contact names when they are included in <strong>mailing labels</strong>.
nl_nl: De volgende tokens zijn beschikbaar om de opmaak van de persoonsnaam te beheren als deze in <strong>verzendetiketten</strong> worden gebruikt.

source: Assigned name prefix, if any (e.g. 'Ms.', 'Dr.', 'Hon.' etc.).
nl_nl: Voorvoegsel, indien aanwezig (vb.: De heer, Mevrouw,..).

source: Assigned name suffix, if any (e.g. 'II', 'Jr.', 'Sr.' etc.).
nl_nl: Achtervoegsel, indien aanwezig (vb.: jr,sr,..).

source: Contact's first name.
nl_nl: Voornaam van de persoon.

source: Contact's middle name.
nl_nl: Tussennaam van de persoon.

source: Contact's last name.
nl_nl: Achternaam van de persoon.

source: These optional components give you more tools to connect with and engage your supporters.
nl_nl: Deze optioneel te gebruiken componenten geven u meer middelen om in contact te komen met uw relaties en de betrokkenheid van uw relaties met uw organisatie te vergroten.

source: <strong>CiviContribute</strong> - An online fundraising and donor management component which enables you to track and manage contributions to your organization. It also allows you to quickly and easily create customized web pages to accept online donations. Refer to the <a href='%1' target='_blank'>CiviContribute Guide</a> for more info.
nl_nl: <strong>CiviContribute</strong> - Een online fundraising en donor management systeem waarmee u geldelijke bijdragen kunt volgen en beheren. U kunt hiermee ook op eenvoudige wijze persoonlijke web pagina's maken voor online donaties. Zie de <a href='%1' target='_blank'>CiviContribute Guide</a> voor meer informatie.

source: <strong>CiviMail</strong> - A robust mass-mailing component which allows you to engage your constituents with personalized email blasts and newsletters. Refer to the <a href='%1' target='_blank'>CiviMail Guide</a> for more info.
nl_nl: <strong>CiviMail</strong> - Een robuust massa-mailing systeem waarmee u de de betrokkenheid van uw relaties kunt vergroten met behulp van persoonlijke e-mails en nieuwsbrieven. Zie de <a href='%1' target='_blank'>CiviMail Guide</a> voor meer informatie.

source: <strong>CiviMember</strong> - A flexible membership management component which includes convenient online signup and renewal. Refer to the <a href='%1' target='_blank'>CiviMember Guide</a> for more info.
nl_nl: <strong>CiviMember</strong> - Een flexibel lidmaatschap beheerssysteem voorzien van unieke online inschrijf- en lidmaatschapverlengingsmogelijkheden. Zie de <a href='%1' target='_blank'>CiviMember Guide</a> voor meer informatie.

source: Use this screen to configure formats for date display and date input fields. Defaults are provided for standard United States formats. Settings use standard POSIX specifiers. Available specifiers and the values produced will vary based on your operating system and locale.
nl_nl: Gebruik dit scherm voor datum opmaak, voor het tonen en voor het invoer van datum gegevens. Standaard is de US opmaak gebruikt. Er wordt gebruik gemaakt van POSIX specificaties. De beschikbare codes en de getoonde resultaten zijn afhankelijk van uw operating systeem en taal.

source: Commonly Used Specifiers
nl_nl: Veel gebruikte codes

source: Set this value to <strong>Yes</strong> if you want to use one of CiviCRM's debugging tools.
nl_nl: Zet deze waarde op <strong>Ja</strong> als u in CiviCRM fouten wilt opsporen (debugging).

source: This feature should NOT be enabled for production sites.
nl_nl: Deze optie moet uit veiligheidsredenen op Nee staan in een operationele website!

source: Debug output is triggered by adding specific name-value pairs to the CiviCRM query string:
nl_nl: Debugging wordt geactiveerd door specifieke label en waarde combinaties toe te voegen aan de CiviCRM URL

source: Loads all variables available to the current page template into a pop-up window. To trigger, add <em>&smartyDebug=1</em> to any CiviCRM URL query string. Make sure you have pop-up blocking disabled in your browser for the CiviCRM site URL.
nl_nl: Maakt een pop-up venster met daarin alle variabelen behorend bij het huidige scherm. Voeg <em>&smartyDebug=1</em> toe aan een willekeurige CiviCRM URL om het te activeren. Zorg dat er geen pop-up blockers voor uw CiviCRM site aan staan in uw browser.

source: Resets all values in your client session. To trigger, add <em>%1</em>
nl_nl: Resets alle waardes in uw client sessie. Om te activeren:, voeg <em>%1</em> toe.

source: Empties template cache and/or temporary upload file folders.
nl_nl: Leegt de template cache en/of de directories met tijdelijke geuploade bestanden.

source: To empty template cache (civicrm/templates_c folder), add <em>%1</em>
nl_nl: Om de template cache te legen (civicrm/templates_c folder), voeg <em>%1</em> toe.

source: To remove temporary upload files (civicrm/upload folder), add <em>%1</em>
nl_nl: Om tijdelijk uploaded bestanden te verwijderen (civicrm/upload folder), voeg <em>%1</em> toe.

source: To cleanup both, add <em>%1</em>
nl_nl: Om beide directories te legen, voeg <em>%1</em>toe.

source: To display a stack trace listing at the top of a page, add <em>%1</em>
nl_nl: Om een stack trace overzicht bovenaan een bladzijde te tonen, voeg <em>%1</em> toe.

source: <strong>For GOOGLE mapping</strong> - request an API key for your site at %1
nl_nl: <strong>GOOGLE Maps</strong> - vraag een API sleutel aan voor uw site op %1

source: When prompted for 'My Web Site URL' - enter the base URL for your site followed by the path '/civicrm'. Your API Key will be generated and displayed on the next page.
nl_nl: Bij het invoeren van 'My Web Site URL' - gebruikt u de basis URL van uw website (domein) gevolgd door het pad '/civicrm'. Uw API sleutel wordt gegenereerd en op de volgende bladzijde getoond.

source: EXAMPLE: if your Drupal site url is %1 you would enter
nl_nl: Voorbeeld: als uw Drupal site url %1 is, voert u in

source: <strong>For YAHOO mapping</strong> - request an Application ID for your site at %1
nl_nl: <strong>Yahoo Maps</strong> - vraag een Application ID aan voor uw site op %1

source: When prompted for 'My Web Site URL' - enter the base URL for your site followed by the path '%1'. Your API Key will be generated and displayed on the next page.
nl_nl: Bij het invoeren van 'My Web Site URL' - gebruikt u de basis URL van uw website (domein) gevolgd door het pad '%1'. Uw applicatie ID wordt gegenereerd en op de volgende bladzijde getoond.

source: This setting forces a redirect of all online contribution / member / event and CiviCRM administrator page requests to SSL secured URLs (https).
nl_nl: Deze instelling forceert het gebruik, waar nodig, van SSL (https URL).

source: If you use a payment processor service where credit card and billing information is collected ON YOUR SITE (PayPal Website Payments Pro or Moneris as of now) <strong>it is strongly recommended that you create or obtain an SSL certificate and configure your webserver to support SSL connections</strong>. Consult your hosting provider or web-server documentation for more information on obtaining and installing SSL certificates.
nl_nl: Als u op uw site een betaalmethode gebruikt waarmee Credit Card en betalingsgegevens worden verzameld (PayPal Website Payments Pro, Moneris. ..) <strong> raden wij u sterk aan om een SSL certificaat aan te maken of te verkrijgen en uw website aan te passen dat deze SSL connecties ondersteund</strong>. Vraag uw hosting provider of lees uw webserver dokumentie voor meer informatie over het verkrijgen en installeren van SSL certificaten.

source: Once you have your certificate installed, test that is working by navigating to one of your online contribution pages and changing the URL prefix from 'http://' to 'https://'. If your browser loads the page and indicates a valid security certificate - then you can change this setting to <strong>Yes</strong> and CiviCRM will automatically redirect requests for all online contribution / member / event / admin pages to the corresponding SSL secured URLs.
nl_nl: Na het installeren van uw certificaat test u de juiste werking door naar een van uw online bijdrage pagina's te surfen en de URL prefix te veranderen van 'http://' naar 'https://'. Als uw browser de pagina herlaad en het juiste en geldige veiligheidscertificaat toont kunt u deze instelling op <strong>Ja</strong> zetten. CiviCRM zal daarna alle nodige pagina's versturen met gebruik van SSL.

source: Configure up to five fields to evaluate when searching for 'suspected' duplicate contact records. For each field, set a numeric <strong>Weight</strong> which determines the relative importance of a match on that field.
nl_nl: Gebruik maximaal 5 velden om te zoeken op verdachte dubbele contacten. Gebruik voor elk veld een <strong>Gewicht</strong> dat aangeeft de relatieve zwaarte van een vondst op dat veld.

source: You can also set a <strong>Length</strong> value which determines how many characters in the field should be compared.
nl_nl: U kunt met <strong>Lengte</strong> aangeven hoeveel tekens in het veld gebruikt worden om mee te vergelijken.

source: EXAMPLE: If you set a length of 8 on 'Street Address', then '101 Delaplane Ave.' would match '101 Delaplain St.' because the first 8 characters are the same. If Length is left blank, then the comparison is done on the entire field value (<a href='%1' target='_blank' title='%2'>read more...</a>).
nl_nl: Voorbeeld: met een lengte 8 op 'Street Address', zou '101 Delaplane Ave.' matchen met '101 Delaplain St.' omdat de eerste 8 tekens overeenkomen. Default wordt vergeleken op de waarde van het hele veld (<a href='%1' target='_blank' title='%2'>lees meer...</a>).

source: Review the <a href='%1' target='_blank' title='%2'>configuration procedures for each Payment Processor here</a>. If you're not sure which processor to use - we recommend reviewing terms, limitations and coverage areas on each processor's website before proceeding. If your preferred processor is not in the list, consider partnering with a developer and contributing a plugin.
nl_nl: Lees de <a href='%1' target='_blank' title='%2'>configuratie procedure voor een betaalmethode</a>. Als U niet weet welke betaalmethode te kiezen - raden we aan te kijken naar voorwaarden, beperkingen en dekkingsgebied van elke betaalmethode, voordat U verder gaat. Als de betaalmethode van uw voorkeur niet in de lijst staat, kunt u overwegen deze te (laten) maken met een plugin.

source: API Login (LIVE account):
nl_nl: API Login (Prod. account):

source: Transaction Key (LIVE account):
nl_nl: Transaction Key (Prod. account):

source: MD5-Hash (LIVE account):
nl_nl: MD5-Hash (Prod. account):

source: The URL for Authorize.net's LIVE Payment server. Use the default value unless otherwise advised by the processor.
nl_nl: URL van Authorize.net's prodictie betaalserver.

source: The URL for recurring payments. Use the default value unless otherwise advised by the processor.
nl_nl: De URL voor periodieke betalingen. Als de methode geen waarde aangeeft gebruik dan de defaultwaarde.

source: LIVE Account API Username:
nl_nl: Prod. Account API Username:

source: CiviCRM requires that you use the <strong>Signature-based API Credentials</strong> for PayPal Pro and Express. Enter your <strong>API Username</strong> as displayed in your LIVE account's <strong>Profile - View API Signature</strong> screen.
nl_nl: Gebruik de aanbevolen <strong>Signature-based API Credentials</strong> voor PayPal Pro en Express. Voer uw <strong>API Username </strong> in, deze wordt weergegeven in uw account <strong>Profiel - API Signature </strong>.

source: LIVE Account API Password:
nl_nl: Prod. Account API Password:

source: CiviCRM requires that you use the <strong>Signature-based API Credentials</strong> for PayPal Pro and Express. Enter your <strong>API Password</strong> as displayed in your LIVE account's <strong>Profile - View API Signature</strong> screen.
nl_nl: Gebruik de <strong>Signature-based API Credentials</strong> voor PayPal Pro en Express. Voer uw <strong>API Password</strong> in, deze wordt weergegeven in uw account <strong>Profile - View API Signature</strong>.

source: LIVE Account API Signature:
nl_nl: Prod. Account API Signature:

source: CiviCRM requires that you use the <strong>Signature-based API Credentials</strong> for PayPal Pro and Express. Enter your <strong>API Signature</strong> as displayed in your LIVE account's <strong>Profile - View API Signature</strong> screen.
nl_nl: Gebruik de <strong>Signature-based API Credentials</strong> voor PayPal Pro en Express. Voer uw <strong>API Signature</strong> in, deze wordt weergegeven in uw account <strong>Profile - View API Signature</strong>.

source: The URL for displaying PayPal's 'Pay with PayPal' payment button image. Use the default value unless otherwise advised by PayPal.
nl_nl: De URL van de PayPal knop. Gebruik als PayPal geen waarde opgeeft de defaultwaarde.

source: CiviCRM requires that you use the <strong>Signature-based API Credentials</strong> for PayPal Pro and Express. Enter your <strong>API Username</strong> as displayed in your TEST (sandbox) account's <strong>Profile - View API Signature</strong> screen.
nl_nl: Gebruik de <strong>Signature-based API Credentials</strong> voor PayPal Pro en Express. Voer uw <strong>API Username</strong> in, deze wordt weergegeven in uw TEST (sandbox) account <strong>Profile - View API Signature</strong>.

source: CiviCRM requires that you use the <strong>Signature-based API Credentials</strong> for PayPal Pro and Express. Enter your <strong>API Password</strong> as displayed in your TEST (sandbox) account's <strong>Profile - View API Signature</strong> screen.
nl_nl: Gebruik de <strong>Signature-based API Credentials</strong> voor PayPal Pro en Express. Voer uw <strong>API Password</strong> in, dez wordt weergegeven in uw TEST (sandbox) account <strong>Profile - View API Signature</strong>.

source: CiviCRM requires that you use the <strong>Signature-based API Credentials</strong> for PayPal Pro and Express. Enter your <strong>API Signature</strong> as displayed in your TEST (sandbox) account's <strong>Profile - View API Signature</strong> screen.
nl_nl: Gebruik de <strong>Signature-based API Credentials</strong> voor PayPal Pro en Express. Voer uw <strong>API Signature</strong> in, deze wordt weergegeven in uw TEST (sandbox) account <strong>Profile - View API Signature</strong>.

source: LIVE Merchant Account Email Address:
nl_nl: Prod. Email-adres klantaccount:

source: Enter the Merchant Account Email Address linked to your LIVE PayPal Merchant Account.
nl_nl: Voer het email-adres in van uw productie PayPal Merchant Account.

source: The URL for PayPal's LIVE Payment server. Use the default value unless otherwise indicated by PayPal.
nl_nl: De URL van de PayPal's productie server. Gebruik als PayPal geen waarde opgeeft de defaultwaarde.

source: The URL for PayPal Standard recurring payments. Use the default value unless otherwise indicated by PayPal.
nl_nl: De URL van de PayPal Standard periodieke betalingen. Gebruik als PayPal geen waarde opgeeft de defaultwaarde.

source: TEST Merchant Account Email Address:
nl_nl: TEST email-adres van gebruikersaccount:

source: Enter <strong>pj-ql-01</strong>. This is the User Name associated with the shared PayJunction test account.
nl_nl: Voer als User Name in: <strong>pj-ql-01</strong>. Dit is een gedeeld testaccount.

source: Enter <strong>pj-ql-01p</strong>. This is the Password associated with the shared PayJunction test account.
nl_nl: Voer als Password in: <strong>pj-ql-01p</strong>. Dit is een gedeeld testaccount.

source: The URL for PayJunction's Payment server. This is the same for TEST and LIVE transactions. Use the default value unless otherwise advised by PayPal.
nl_nl: De URL van de PayJunction's Payment server. Deze is gelijk voor TEST en LIVE transacties. Gebruik de defaultwaarde als PayPal geen andere waarde bepaald.

source: The Recurring Payments URL is not currently used.
nl_nl: De URL voor periodieke betalingen wordt nu niet gebruikt.

source: User Name (LIVE account):
nl_nl: User Name (Prod. account):

source: Enter the User Name associated with your LIVE merchant account.
nl_nl: Vul de User Name behorend bij uw productie merchant account in.

source: Password (LIVE account):
nl_nl: Password (Prod. account):

source: Enter the Password associated with your LIVE merchant account.
nl_nl: Vul het Password behorend bij uw productie merchant account in.

source: LIVE Account Merchant ID:
nl_nl: Prod. Account Merchant ID:

source: Enter the Merchant ID from your Live account.
nl_nl: Voer het Merchant ID van uw productie account in.

source: How do I Find my Merchant-ID?
nl_nl: Wat is mijn Merchant-ID?

source: After signing in to your account, click on the Settings tab. Then click on the Integration link on the left side of the page. Your 10- or 15-digit Merchant ID and your Merchant Key will both be listed under the Account information header.
nl_nl: Nadat u onder uw accountnaam bent ingelogd klikt u op de tab Settings (instellingen). Klik dan op de "Integration link" op de linkerzijde van de pagina. Uw 10 of 15 digit Merchant (handelaars) ID en uw Merchant sleutel worden beide getoond onder Account informatie..

source: LIVE Account Merchant Key:
nl_nl: Prod. Account Merchant Key:

source: Enter the Merchant Key from your Live account.
nl_nl: Voer de Merchant Key van uw productie account in.

source: How do I Find my Merchant Key?
nl_nl: Hoe krijg ik een Merchant Key?

source: Enter the Merchant ID from your Sandbox account.
nl_nl: Voer de Merchant ID van uw testaccount (Sandbox) in.

source: Enter the Merchant Key from your Sandbox account.
nl_nl: Voer de Merchant Key van uw testaccount (Sandbox) in.

source: The URL for Google Checkout's TEST Payment server. Use the default value unless otherwise indicated by Google.
nl_nl: De URL van de Google Checkout's TEST server. Gebruik de defaultwaarde als Google geen waarde opgeeft.

source: The URL for Google Checkout's LIVE Payment server. Use the default value unless otherwise indicated by Google.
nl_nl: De URL van de Google Checkout's productie server.

source: The base URL for the <strong>TEST - Image</strong> is: %1
nl_nl: Base URL voor de <strong>TEST - Image</strong> is: %1

source: To display an image, you must add several parameters to this URL as name=value pairs.
nl_nl: Om een plaatje te tonen moet U meerdere parameters bij deze URL opgeven met name=value.

source: Values
nl_nl: Waarden

source: large/medium/small
nl_nl: groot/normaal/klein

source: width of the button in pixels
nl_nl: breedte van de knop in pixels

source: height of the button in pixels
nl_nl: hoogte van de knop in pixels

source: background color for the button
nl_nl: achtergrondkleur van de knop

source: whether the button is clickable or disabled
nl_nl: is de knop actief of uitgeschakeld

source: (e.g %1)
nl_nl: (bijv. %1)

source: The base URL for the <strong>LIVE - Image</strong> is: %1
nl_nl: Base URL van het <strong>Prod. - Plaatje</strong> is: %1

source: Example of a large Google Checkout button on a white background (For LIVE Account):
nl_nl: Voorbeeld van grote Google Checkout knop op witte achtergrond (Productie Account):

source: Enter the API Token from your live merchant account.
nl_nl: Vul de API Token van uw productie merchant account in.

source: Store ID (LIVE account)
nl_nl: Store ID (productie account)

source: Enter your live merchant account Store ID.
nl_nl: Vul uw productie merchant account Store ID in.

source: Set up a 'Dummy' Processor if you want to test Online Contribution pages or Event Registration pages prior to selecting and configuring a real payment processor. You can enter any values for User Name and Site URL.
nl_nl: Maak een 'Dummy' betaalmethode als U de online pagina's voor bijdrage of evenementenregistratie wil testen voordat U een echte betaalmethode kiest en instelt. U kunt elke waarde invullen voor gebruikersnaam en Site URL.

source: The FROM Name and Email Address are used when automated emails are sent from this domain (e.g. subscribe and unsubscribe confirmations...). This Name and Email Address are also used as the default 'sender' values when you create a new CiviMail Mailing.
nl_nl: De VAN Naam en het e-mailadres die gebruikt worden bij het automatisch versturen van e-mails in dit domein (bijv. aanmelden en afmeldbevestigingen). Deze gegevens worden default ook gebruikt bij een nieuwe CiviMail Mailing.
