Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: Enter content for the introductory message. This will be displayed below the page title. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl_nl: Voer hier de introductietekst in. Deze wordt onder de pagina titel getoond. Er mogen HTML tags aan toegevoegd worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd worden.

source: If you want content displayed at the bottom of the contribution page, enter it here. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl_nl: Als U gegevens in de voet van de bijdrage pagina wilt tonen, kunt U die hier instellen. Er mogen HTML tags gebruikt worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd worden.

source: Enter an optional goal amount for this contribution page (e.g. for this 'campaign'). If you enable a contribution widget for this page, the widget will track progress against this goal. Otherwise, the goal will display as 'no limit'.
nl_nl: Geef het doelbedrag op voor deze bijdrage pagina. Indien de voortgangsmeter is ingeschakeld kan de voortgang gezien worden.

source: If you want to allow contributors to specify a person whom they are honoring with their gift, check this box. An optional Honoree section will be included in the form. Honoree information is automatically saved and linked with the contribution record.
nl_nl: Vink dit veld aan als u wilt dat contributanten een persoon kunnen aangeven ter ere waarvoor ze bijdragen. Een optioneel onderdeel Erelid wordt dan opgenomen in het scherm. Erelid informatie wordt bewaard en gekoppeld aan de bijdrage.

source: Title for the Honoree section (e.g. &quot;Honoree Information&quot;).
nl_nl: Titel voor onderdeel Erelid (bijv. &quot;Erelid Informatie&quot;).

source: Optional explanatory text for the Honoree section (displayed above the Honoree fields).
nl_nl: Optionele uitleg van het onderdeel Erelid (wordt boven de erelid velden getoond).

source: When your page is active, you can link people to the page by copying and pasting the following URL:
nl_nl: Als de pagina actief is, is het mogelijk om met de volgende URL mensen naar deze pagina te verwijzen.

source: Use this form to configure the thank-you message and receipting options. Contributors will see a confirmation and thank-you page after whenever an online contribution is successfully processed. You provide the content and layout of the thank-you section below. You also control whether an electronic receipt is automatically emailed to each contributor - and can add a custom message to that receipt.
nl_nl: Nu kunnen de opties voor het bedankbericht en het ontvangstbewijs worden ingesteld. Contributanten krijgen dan een bevestiging en bedankpagina te zien, als een bijdrage succesvol is afgehandeld.

source: Thank-you Message and Receipting
nl_nl: Bedankbericht en ontvangstbewijs

source: This title will be displayed at the top of the thank-you / transaction confirmation page.
nl_nl: Deze titel wordt getoond bovenaan de bedank- en transactie bevestigingspagina.

source: Enter text (and optional HTML layout tags) for the thank-you message that will appear at the top of the confirmation page.
nl_nl: Voer de tekst (met eventuele HTML opmaak) in voor het bedankbericht, dit komt bovenaan de bevestigngspagina te staan.

source: Enter link(s) and/or text that you want to appear at the bottom of the thank-you page. You can use this content area to encourage contributors to visit a tell-a-friend page or take some other action.
nl_nl: Voer de links en/of tekst in, die onderaan de bedank pagina zal verschijnen.U kunt deze bv. gebruiken, om contributanten aan te moedigen hun vrienden te informeren.

source: Check this box if you want an electronic receipt to be sent automatically.
nl_nl: Vink deze box aan, indien u automatisch een electronisch ontvangstbewijs wilt versturen.

source: Enter the FROM name to be used when receipts are emailed to contributors.
nl_nl: Voer de naam van de afzender in die gebruikt wordt om ontvangstbewijzen naar donateurs te versturen.

source: Enter the FROM email address to be used when receipts are emailed to contributors.
nl_nl: Voer e-mailadres van de afzender in die gebruikt wordt om ontvangstbewijzen naar donateurs te versturen

source: Enter a message you want included at the beginning of emailed receipts. NOTE: Receipt emails are TEXT ONLY - do not include HTML tags here.
nl_nl: Voer een tekst in, die aan het begin van de ontvangstbewijzen komt te staan. Gebruik geen HTML-opmaak.

source: If you want member(s) of your organization to receive a carbon copy of each emailed receipt, enter one or more email addresses here. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl_nl: Als u wenst dat collega's in uw organisatie een copie krijgen van elk verstuurd ontvangstbewijs, kunt u hier hun e-mailadressen invullen (de adressen worden gescheiden door een komma).

source: If you want member(s) of your organization to receive a BLIND carbon copy of each emailed receipt, enter one or more email addresses here. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl_nl: Als u wenst, dat collega's in uw organisatie een non-publieke copie krijgen van elk verstuurd ontvangstbewijs, kunt u hier hun emailadressen invullen (de adressen worden gescheiden door een komma).

source: Configure Widget
nl_nl: Widget configureren

source: Your Premium Selection
nl_nl: Uw geselecteerde relatiegeschenken

source: (Contribute at least %1 to be eligible for this gift.)
nl_nl: (Bijdrage donatie minimaal %1)

source: The value of this premium is %1. This may affect the amount of the tax deduction you can claim. Consult your tax advisor for more information.
nl_nl: De waarde van dit relatiegeschenk is %1. Dit kan het bedrag beinvloeden van de te claimen belastingaftrek. Vraag uw belastingadviseur om meer informatie.

source: Test-drive Your Contribution Page
nl_nl: Test uw Bijdrage pagina

source: This page is currently running in <strong>test-drive mode</strong>. Transactions will be sent to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and a test contribution record will be saved to the database. Use obvious test contact names so you can review and delete these records as needed. Test contributions are not visible on the Contributions tab, but can be viewed by searching for 'Test Contributions' in the CiviContribute search form.</strong> Refer to your payment processor's documentation for information on values to use for test credit card number, security code, postal code, etc.
nl_nl: Deze pagina staat nu in <strong> test-mode</strong>. Transacties zullen worden verstuurd naar de testserver van uw bank. <strong> Er worden geen daadwerkelijke financiele transacties gedaan, er vindt er wel opslag van data van contributanten, contactinformatie en transacties plaats.</strong>Kijk in de documentatie van uw bank voor informatie omtrent gegevens voor testdata (zoals creditcard nummer, valideringscode, etc).

source: Please print this receipt for your records.
nl_nl: Druk dit ontvangstbewijs af voor uw administratie.

source: Membership Information
nl_nl: Lidmaatschap Informatie

source: Membership Start Date
nl_nl: Lidmaatschap startdatum

source: Membership End Date
nl_nl: Lidmaatschap Einddatum

source: Contribution Information
nl_nl: Informatie mbt. de bijdrage

source: %1 Membership
nl_nl: %1 Lidmaatschap

source: Transaction #
nl_nl: Transactie #

source: Membership Transaction #
nl_nl: Lidmaatschap Transactie #

source: Honoree Email
nl_nl: Erelid e-mail

source: Premium Information
nl_nl: Informatie relatiegeschenk

source: For information about this premium, contact:
nl_nl: Voor informatie over dit relatiegeschenk:

source: Test-drive Transaction Receipt
nl_nl: Ontvangstbewijs van de test-transactie

source: This is a test-drive transaction receipt. No live financial transaction has occurred.
nl_nl: Dit is een ontvangstbewijs van een test-transactie. Er heeft geen financiele transactie plaats gevonden.

source: Receipt
nl_nl: Ontvangstbewijs

source: An email receipt will be sent to %1 once the transaction is processed successfully.
nl_nl: Een ontvangstbewijs zal naar %1 worden gestuurd na het afronden van de transactie.

source: Your transaction has been processed successfully. Please print this page for your records.
nl_nl: Uw transactie is succesvol verwerkt. U kunt deze pagina afdrukken voor uw administratie.

source: An email receipt has also been sent to %1
nl_nl: Een email ontvangstbewijs is eveneens verstuurd naar %1

source: You can modify or cancel future contributions at any time by <a href='%1'>logging in to your account</a>.
nl_nl: U kunt altijd toekomstige bijdragen wijzigen of stopzetten door <a href="%1">in te loggen</a>.

source: WARNING: Deleting this contribution will result in the loss of the associated financial transactions (if any).
nl_nl: Waarschuwing : Het verwijderen van deze bijdrage leidt ook tot verwijdering van mogelijke hiermee samenhangende financiele transacties.

source: Select the appropriate contribution type for this transaction.
nl_nl: Kies het contributie type voor deze transactie.

source: Actual amount given by contributor.
nl_nl: Bedrag gedoneerd door de contributant.

source: The date this contribution was received.
nl_nl: Datum van ontvangst van deze bijdrage.

source: Leave blank for non-monetary contributions.
nl_nl: Laat dit veld leeg bij een niet-financiele bijdrage.

source: Optional identifier for the contribution source (campaign name, event, mailer, etc.).
nl_nl: Optioneel kenmerk voor de contributie herkomst (campagne, evenement, mailing, etc).

source: Date that a receipt was sent to the contributor.
nl_nl: Datum van versturing ontvangstbewijs naar contributant.

source: Cancellation Information
nl_nl: Informatie over stopzetten bijdrage

source: Additional Details
nl_nl: Aanvullende informatie

source: Non-deductible portion of this contribution.
nl_nl: Niet-aftrekbaar deel van deze bijdrage.

source: Processing fee for this transaction (if applicable).
nl_nl: Verwerkingskosten van deze transactie (indien van toepassing).

source: Net value of the contribution (Total Amount minus Fee).
nl_nl: Netto waarde van de bijdrage (totaal minus de verwerkingskosten).

source: Unique internal reference ID for this contribution.
nl_nl: Unieke intern referentie kenmerk voor deze bijdrage,

source: Unique payment ID for this transaction. The Payment Processor's transaction ID will be automatically stored here on online contributions.
nl_nl: Uniek betalingskenmerk voor deze transactie. Het betaalmiddel transactie kenmerk wordt hier opgeslagen in geval van een online donatie.

source: For offline contributions, you can enter an account+check number, bank transfer identifier, etc.
nl_nl: Voor niet-online bijdragen kunt u hier opgeven een rekeningnummer, controlenummer, etc.

source: Date that a thank-you message was sent to the contributor.
nl_nl: Datum van versturing bedankbericht naar contributant.

source: Honoree Information
nl_nl: Erelid Informatie

source: New Contribution Type
nl_nl: Nieuw contributie type

source: Deleting a contribution type cannot be undone.
nl_nl: Verwijderen bijdrage type is definitief.

source: Use this field to flag contributions of this type with the corresponding code used in your accounting system. This code will be included when you export contribution data to your accounting package.
nl_nl: Gebruik dit veld, om bijdragen van dit type te markeren met een code in uw administratie systeem. Deze code zal mee geexporteerd worden bij een export van de bijdragen naar uw administratiesysteem.

source: Are contributions of this type tax-deductible?
nl_nl: Zijn bijdragen van dit type aftrekbaar voor belastingen?

source: pending
nl_nl: in verwerking

source: Option
nl_nl: Optie

source: New Premium
nl_nl: Nieuw relatiegeschenk

source: Preview a Premium
nl_nl: Bekijk een relatiegeschenk

source: Delete Premium Product
nl_nl: Verwijder relatiegeschenk

source: Are you sure you want to delete this premium? This action cannot be undone. This will also remove the premium from any contribution pages that currently include it.
nl_nl: Wilt U dit relatiegeschenk verwijderen? Deze actie kan niet ongedaan gemaakt worden, het relatiegeschenk wordt verwijderd van de bijdrage pagina's waar het aangeboden wordt.

source: Name of the premium (product, service, subscription, etc.) as it will be displayed to contributors.
nl_nl: Naam van het relatiegeschenk (product, service, beschrijving etc.) zoals het getoond wordt aan de contributanten.

source: Optional product SKU or code. If used, this value will be included in contributor receipts.
nl_nl: Optioneel product SKU of code. Indien gebruikt, wordt dit in het ontvangstbewijs naar de contributant getoond.

source: A thumbnail picture for this premium will be displayed on the contribution page if you provide one. When a contributor clicks on the thumbnail, a full-size image is displayed in a pop-up window. Images must be in GIF, JPEG, or PNG format, and the full-size image may be no larger than 500 pixels wide x 500 pixels high. Thumbnails should be approximately 100 x 100 pixels.
nl_nl: Als u een miniatuurplaatje van dit relatiegeschenk heeft, dan zal dat worden getoond op de bijdrage pagina. Als men hierop klikt wordt een nieuw scherm getoond met een plaatje in normale grootte. Plaatjes moeten van het formaat GIF, JPEG of PNG zijn. Afmetingen normale plaatjes maximaal 500 x 500 pixels, miniaturen 100 x 100 pixels.

source: The minimum contribution amount required to be eligible to select this premium. If you want to offer it to all contributors regardless of contribution amount, enter '0'. If display of minimum contribution amounts is enabled then this text is displayed:
nl_nl: De minimale bijdrage om dit relatiegeschenk te kunnen kiezen. Als alle contributanten het mogen kiezen, ongeacht de bijdrage, geef dan '0' op. Als het tonen van de minimale bijdrage hiervoor is ingeschakeld wordt de volgende tekst getoond:

source: (Contribute at least X to be eligible for this gift.)
nl_nl: (Bijdrage donatie minimaal X)

source: The market value of this premium (e.g. retail price). For tax-deductible contributions, this amount will be used to set the non-deductible amount in the contribution record and receipt.
nl_nl: De marktwaarde van dit relatiegeschenk (aanschafwaarde). Voor bijdragen die van de belasting aftrekbaar zijn wordt de waarde gebruikt om het niet-aftrekbare deel van de bijdrage te noemen in de bijdrage en ontvangstbewijs.

source: You may optionally record the actual cost of this premium to your organization. This may be useful when evaluating net return for this incentive.
nl_nl: U kunt optioneel vastleggen de werkelijke kosten van het relatiegeschenk voor uw organisatie. Dit kan nuttig zijn voor evalaties van de opbrengst van dit geschenk.

source: Enter a comma-delimited list of color, size, etc. options for the product if applicable. Contributors will be presented a drop-down menu of these options when they select this product.
nl_nl: Geef, indien van toepassing, een komma-gescheiden lijst met de opties voor kleur, omvang e.d. van het product. Contributanten krijgen dan een lijst waaruit ze deze opties kunnen kiezen.

source: Subscription or Service Settings
nl_nl: Beschrijving van service

source: Select 'Rolling' if the subscription or service starts on the current day. Select 'Fixed' if the start date is a fixed month and day within the current year (set this value in the next field).
nl_nl: Kies 'Vandaag' als beschrijving van de service als die vandaag start. Kies 'Vast' als de startdatum een hierna op te geven datum is.

source: Month and day (MMDD) on which a fixed period subscription or service will start. EXAMPLE: A fixed period subscription with Start Day set to 0101 means that the subscription period would be 1/1/06 - 12/31/06 for anyone signing up during 2006.
nl_nl: Maand en dag (formaat MMDD) op welke een vaste periode van service begint. Voorbeeld: 0101 betekent dat de periode wordt 1/1/2008 - 31/12/2008 voor een aanmelding in 2008.

source: Duration of subscription or service (e.g. 12-month subscription).
nl_nl: Duur van de dienst (bijv. 12 maanden).

source: Frequency of subscription or service (e.g. journal delivered every two months).
nl_nl: Frequentie van leveren dienst (bijv. elke 2 maanden een overzicht).

source: Thanks for your support.
nl_nl: Dank voor uw bijdrage.

source: Received Date
nl_nl: Ontvangstdatum

source: Additional Information
nl_nl: Aanvullende informatie

source: Sent
nl_nl: Verstuurd

source: Automatically email a receipt for this contribution?
nl_nl: Automatisch een e-mail sturen bij ontvangst van deze bijdrage?

source: Enter the name as shown on the credit or debit card, and the billing address for this card.
nl_nl: Voer de naam en het factuuradres op de creditcard / debitcard in.

source: New Payment Instrument
nl_nl: Nieuwe betaalwijze

source: Edit Payment Instrument
nl_nl: Wijzig betaalwijze

source: Delete Payment Instrument
nl_nl: Verwijder betaalwijze

source: WARNING: Deleting this option will result in the loss of all contribution records which use this option.
nl_nl: Waarschuwing : Het verwijderen van deze optie betekent het verlies van alle bijdragen waar deze optie gebruikt wordt.

source: Please print this confirmation for your records.
nl_nl: Druk deze bevestiging af voor uw administratie.

source: Event Information
nl_nl: Evenement Informatie

source: Registration Date
nl_nl: Registratiedatum

source: Registration Fee
nl_nl: Kosten registratie

source: Find Contribution Pages
nl_nl: Zoek Bijdrage Pagina's

source: Complete OR partial Contribution Page title.
nl_nl: Voer de volledige of een deel van de titel van Bijdrage pagina in.

source: No matching contributions found.
nl_nl: Geen overeenkomstige bijdragen gevonden

source: if you are searching by contributor name, check your spelling
nl_nl: Als u aan het zoeken bent op naam contributant, controleer dan de spelling

source: if you are searching within a date or amount range, try a wider range of values
nl_nl: Als u aan het zoeken bent op datum, of donatiebedrag, probeer dan een groter bereik.

source: Found %count contribution.
nl_nl: Gevonden %count bijdrage.

source: Use this form to find contributions by contributor name, contribution date or amount ranges, type of contribution, payment method and / or status.
nl_nl: U kunt dit formulier gebruiken om te zoeken op contributantnaam, donatiebedragen/perioden, type van bijdrage, betaalmethode en status.

source: View all contributions from this contact
nl_nl: Toon alle bijdragen van dit contact

source: List more contributions
nl_nl: Toon meer bijdragen

source: Are you sure you want to delete the selected contributions? This delete operation cannot be undone and will delete all transactions and activity history associated with these contributions.
nl_nl: Wilt u de geselecteerde bijdragen verwijderen? Deze actie kan niet ongedaan maken en zal alle transacties en de geschiedenis van deze bijdragen verwijderen.

source: One contribution record selected for export.
nl_nl: Er is een bijdrage geselecteerd voor export.

source: Click <strong>Export Contributions</strong> to download a comma-separated values (CSV) file of contribution data. Each row will also include contributor contact information (name, address, email, phone...) as available.
nl_nl: Klik op <strong>Exporteer bijdragen</strong> om een komma-gescheiden bestand van bijdrage data te downloaden. Elke rij in dit bestand bevat tevens informatie over de contributant (naam, adres,telefoon, etc.).

source: Batch Update Contribution via Profile
nl_nl: Bijwerken Bijdrage via profiel in een batch.

source: Update Contribution Status
nl_nl: Wijzig status Bijdrage

source: Transaction Date
nl_nl: Transactie Datum

source: Number of selected contributions: %1
nl_nl: Aantal geselecteerde bijdragen : %1

source: Total rows (contribution records) in uploaded file.
nl_nl: Aantal rijen bijdrage records) in de geimporteerde file.

source: CiviCRM has detected mismatched contribution ID. This record have not been updated.
nl_nl: Er is een niet-overeenkomstig bijdrage ID gedetecteerd. Het betreffende record is niet bijgewerkt.

source: You can <a href='%1'>Download Mismatched Contributions</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt de <a href="%1">Niet-overeenkomstige bijdragen</a> downloaden. Corrigeer deze en importeer de file opnieuw.

source: CiviCRM has detected invalid data and/or formatting errors in one record. This record has not been imported.
nl_nl: Er is in een record een ongeldige gegeven en/of foutief formaat gevonden. Het record is niet toegevoegd.

source: You can <a href="%1">Download Errors</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt de <a href='%1'>fouten downloaden</a>. Corrigeer deze, en importeer het bestand opnieuw.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing contribution records. This record have not been imported.
nl_nl: Er is een record met een conflict in het transactie ID gevonden. Dit kan aan de datafile liggen, of aan een reeds bestaand record. Het record is niet geimporteerd.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM contribution record.
nl_nl: Er is een record gevonden dat identiek is aan een bestaand CiviCRM donatie record.

source: Rows with mismatched contribution IDs... (NOT updated).
nl_nl: Rijen met nietovereenkomstige bijdrage IDs (niet bijgewerkt).

source: Download Mismatched Contributions
nl_nl: Download niet-overeenkomstige bijdragen

source: Rows which are duplicates of existing CiviCRM contribution records.
nl_nl: Rijen die identiek zijn aan reeds bestaande CiviCRM bijdrage records

source: The Contribution Import Wizard allows you to easily upload contributions from other applications into CiviCRM.
nl_nl: De Bijdrage Import Wizard stelt u in staat, om bijdragen die uit een andere applicatie komen, te importeren in CiviCRM.

source: Files to be imported must be in the 'comma-separated-values' format (CSV) and must contain data needed to match the contribution to an existing contact in your CiviCRM database.
nl_nl: Het invoerbestand moet in het kommagescheiden formaat (CSV) zijn en moet gegevens bevatten om de bijdrage te vergelijken met een bestaand CiviCRM contact.

source: Check this box if the first row of your file consists of field names (Example: 'Contact ID', 'Amount').
nl_nl: Vink deze box aan als de eerste rij van het bestand veldnamen bevat (zoals "Contact ID" of "Bedrag").

source: Select 'Individual' if you are importing contributions made by individual persons.
nl_nl: Kies 'Persoon' als elk record in de file bijdragen bevat van dat type contact.

source: Select 'Organization' or 'Household' if you are importing contributions made by contacts of that type.
nl_nl: Kies 'Huishouding', of 'Organisatie', als elk record in het bestand gegevens bevat met bijdragen van dat type contact.

source: There are currently no accepted credit cards configured for this site. You can <a href='%1'>add one now</a>.
nl_nl: Er zijn momenteel geen creditcards geconfigureerd voor deze site. U kunt er een <a href='%1'> toevoegen</a>.
