Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/civicrm-modules.po
Languages: nl_nl

source: No thank you
nl_nl: Nee, bedankt

source: Contribution Source
nl_nl: Herkomst van bijdrage

source: Contribution Page
nl_nl: Bijdragepagina

source: Transaction ID
nl_nl: Transactie ID

source: The page you requested is currently unavailable.
nl_nl: De gevraagde pagina is nu niet beschikbaar.

source: << Go Back
nl_nl: << Terug

source: Please enter a valid Credit Card Number
nl_nl: Voer een geldig creditcard-nummer in

source: Please enter a valid Credit Card Verification Number
nl_nl: Voer een geldige creditcard-verificatiecode in

source: Please enter a valid money value for this field (e.g. 99.99).
nl_nl: Voer een geldig bedrag in (bijv. 99.99).

source: I will send payment by check
nl_nl: Ik stuur een cheque om te betalen

source: Include Profile
nl_nl: Voeg Profiel toe

source: (top of page)
nl_nl: (begin van pagina)

source: (bottom of page)
nl_nl: (einde van pagina)

source: Configure Contribution Page
nl_nl: Configureren van de Bijdragen Pagina

source: Introductory Message
nl_nl: Introductietekst

source: Please select a valid start date.
nl_nl: Voer een geldige startdatum in.

source: End Date / Time
nl_nl: Einddatum / tijd

source: Receipt Message
nl_nl: Ontvangstbevestiging

source: You do not have permission to access this page
nl_nl: U heeft geen toegangsrechten voor deze pagina

source: Received
nl_nl: Ontvangen

source: Receipt Date
nl_nl: Datum ontvangstbevestiging

source: Thank-you Sent
nl_nl: Bedankbericht verzonden

source: Send Receipt?
nl_nl: Ontvangstbevestiging versturen?

source: Fee Amount
nl_nl: Bedrag per eenheid

source: This Transaction ID already exists in the database. Include the account number for checks.
nl_nl: Deze transactie-ID is reeds aanwezig in de database. Voer ter controle het rekeningnummer in.

source: Contribution Receipt
nl_nl: Ontvangstbevestiging van bijdrage

source: Premium
nl_nl: Relatiegeschenk

source: Minimum Contribution Amount
nl_nl: Minimum bijdrage

source: Period Type
nl_nl: Type periode

source: Fixed Period Start Day
nl_nl: Vaste startdatum tijdvak

source: Delete Contributions
nl_nl: Bijdragen verwijderen

source: Export Contributions
nl_nl: Bijdragen afdrukken

source: Contribution Types
nl_nl: Bijdrage Types

source: Manage Premiums
nl_nl: Beheer Relatiegeschenken

source: Import Contributions
nl_nl: Bijdragen importeren

source: Manage Contribution Pages
nl_nl: Beheer Bijdrage Pagina

source: Test-drive
nl_nl: Test

source: Live Page
nl_nl: Productie

source: FollowUp
nl_nl: Vervolg

source: Edit Premium
nl_nl: Relatiegeschenk wijzigen

source: Preview Premium
nl_nl: Relatiegeschenk bekijken

source: Disable Premium
nl_nl: Relatiegeschenk uitschakelen

source: Delete Event
nl_nl: Evenement verwijderen

source: Please select a valid end date.
nl_nl: Kies een geldige einddatum.

source: Event Fee(s)
nl_nl: Evenementbijdrage(n)

source: Configure Event
nl_nl: Evenement configureren

source: Online Registration
nl_nl: Online registratie

source: Payment Status
nl_nl: Betalingsstatus

source: Export Participants
nl_nl: Deelnemers exporteren

source: Manage Events
nl_nl: Evenementen beheren

source: Opt-Out
nl_nl: Uitschrijven

source: Next >>
nl_nl: Volgende >>

source: Subscribe
nl_nl: Aanmelden

source: Report
nl_nl: Bericht

source: Cancel Mailing
nl_nl: Mailing annuleren

source: Delete Mailing
nl_nl: Mailing verwijderen

source: Missing input parameters
nl_nl: Ontbrekende invoerwaarden

source: Send Confirmation and Receipt?
nl_nl: Bericht Bevestiging en Ontvangst versturen?

source: The new membership End Date is %1.
nl_nl: Einddatum lidmaatschap is %1.

source: Member
nl_nl: Lid

source: Delete Members
nl_nl: Leden verwijderen

source: Export Members
nl_nl: Leden exporteren

source: Import Members
nl_nl: Leden importeren

source: - Contribution Fields -
nl_nl: - Bijdragevelden -

source: This contribution type can not be deleted because it is being referenced by one or more of the following types of records: Contributions, Contribution Pages, or Membership Types. Consider disabling this type instead if you no longer want it used.
nl_nl: Dit type bijdrage kan niet worden verwijderd omdat het betrekking heeft op de volgende type bestanden: bijdragen, bijdragepagina's of lidmaatschapstypen. Overweeg dit type uit te schakelen als u het niet langer wilt gebruiken.

source: This Premium is being linked to <a href='%1'>Online Contribution page</a>. Please remove it in order to delete this Premium.
nl_nl: Dit relatiegeschenk is gekoppeld aan een <a href='%1'>Online bijdragepagina</a>. Verwijder deze als u dit relatiegeschenk wilt verwijderen.

source: Selected Option
nl_nl: Geselecteerde Optie

source: Contribution Total Amount %1 %2
nl_nl: Totaalbedrag bijdragen %1 %2

source: Contribution Thank-you date is null
nl_nl: Bedankdatum bijdrage is niet ingevuld

source: Contribution Receipt date is null
nl_nl: Ontvangstdatum bijdrage is niet ingevuld

source: Contribution Type - %1
nl_nl: Type bijdrage - %1

source: Contribution Page - %1
nl_nl: Bijdragepagina - %1

source: Paid By - %1
nl_nl: Betaald met - %1

source: Honor name like - '%1'
nl_nl: Erelid naam als - '%1'

source: Contribution Status %1
nl_nl: Bijdragestatus %1

source: Contribution Dates - From
nl_nl: Datums bijdragen - van

source: Payment Instrument
nl_nl: Betaalwijze

source: Thank-you date not set?
nl_nl: Bedankdatum niet ingevuld?

source: Receipt not sent?
nl_nl: Ontvangstbevestiging niet verzonden?

source: In Honor Of
nl_nl: Ten ere van

source: Find Test Contributions?
nl_nl: Testbijdragen zoeken?

source: Find Recurring Contributions?
nl_nl: Terugkerende bijdragen zoeken?

source: We could not find contribution details for your request. Please try your request again.
nl_nl: We hebben geen bijdrage details kunnen vinden voor uw verzoek. Probeer het opnieuw.

source: This contribution has already been submitted. Click <a href='%1'>here</a> if you want to make another contribution.
nl_nl: De bijdrage is al verwerkt. U kunt een <a href='%1'>nieuwe bijdrage</a> doen.

source: A payment processor must be selected for this contribution page (contact the site administrator for assistance).
nl_nl: Voor deze pagina moet er een betaalmethode worden ingesteld (neem contact op met de webbeheerder).

source: Please set a payment processor in your contribution page
nl_nl: Kies een betaalmethode voor deze pagina

source: This page includes a Profile with Membership fields - but the Membership Block is NOT enabled. Please notify the site administrator.
nl_nl: Waarschuw de beheerder van deze site. Op deze pagina is een profiel waarvan een lidmaatschapsblok is uitgeschakeld.

source: Payment processor is not set for this page
nl_nl: De pagina heeft geen betaalmethode

source: The requested online contribution page is missing a required Contribution Amount section or Membership section. Please check with the site administrator for assistance.
nl_nl: De gevraagde online bijdrage pagina heeft geen verplicht onderdeel (bijdragebedrag of lidmaatschap). Raadpleeg be webbeheerder.

source: This contribution page is configured to support separate contribution and membership payments. The PayPal Website Payments Standard plugin does not currently support multiple simultaneous payments. Please contact the site administrator and notify them of this error
nl_nl: Deze bijdragepagina kan verschillende bijdragen en lidmaatschapsbetalingen verwerken. De standaard module voor PayPal-betaalmethode ondersteunt geen gelijktijdige betalingen. Neem contact op met de webbeheerder en informeer hem over deze fout.

source: Make Contribution
nl_nl: Stort uw bijdrage

source: Contribution Amount
nl_nl: Bedrag bijdrage

source: Other Amount
nl_nl: Ander bedrag

source: Additional Contribution
nl_nl: Extra bijdrage

source: Please enter a valid amount (numbers and decimal point only).
nl_nl: Voer een geldig bedrag in (nummers gescheiden door een punt).

source: Honoree Prefix
nl_nl: Voorvoegsel erelid

source: Honoree First Name
nl_nl: Voornaam erelid

source: Honoree Last Name
nl_nl: Achternaam erelid

source: Honoree Email Address
nl_nl: E-mailadres erelid

source: Honoree Email is not valid.
nl_nl: E-mailadres erelid is niet geldig.

source: I want to make a one-time contribution.
nl_nl: Ik wil een eenmalige bijdrage doen.

source: I want to contribute this amount
nl_nl: Ik wil dit bedrag bijdragen

source: Every
nl_nl: Elke

source: Frequency must be a whole number (EXAMPLE: Every 3 months).
nl_nl: De frequentie moet een geheel getal zijn (VOORBEELD: elke 3 maanden).

source: -period-
nl_nl: -periode-

source: day(s)
nl_nl: dag(en)

source: week(s)
nl_nl: week/weken

source: month(s)
nl_nl: maand(en)

source: year(s)
nl_nl: jaar/jaren

source: Number of installments must be a whole number.
nl_nl: Aantal moet een geheel getal zijn.

source: The premium you have selected requires a minimum contribution of %1
nl_nl: Voor het geselecteerde relatiegeschenk is de minimale bijdrage %1

source: In Honor Of - First Name and Last Name, OR an Email Address is required.
nl_nl: Ten ere van - voornaam en achternaam of e-mailadres is verplicht.

source: Please enter a number for how often you want to make this recurring contribution (EXAMPLE: Every 3 months).
nl_nl: Geef de frequentie van de betreffende bijdrage aan (Bijv. elke 3 maanden).

source: Please select a period (e.g. months, years ...) for how often you want to make this recurring contribution (EXAMPLE: Every 3 MONTHS).
nl_nl: Geef de frequentie van de terugkerende bijdrage aan (bijv.: maand, jaar).

source: You can not set up a recurring contribution if you are not paying online by credit card.
nl_nl: U kunt alleen een terugkerende bijdrage doen wanneer u online met credit card betaalt.

source: The Membership you have selected requires a minimum contribution of %1
nl_nl: Er is een minimum bijdrage voor het geselecteerde lidmaatschap van %1

source: Amount is required field.
nl_nl: Bedrag is een verplicht veld.

source: Contribution amount must be greater than %1
nl_nl: Bedrag bijdrage moet groter zijn dan %1

source: Contribution amount can not be greater than %1
nl_nl: Bedrag bijdrage is maximaal %1

source: Selected Premium Product has been removed from this Contribution Page.
nl_nl: Het gekozen relatiegeschenk is verwijderd van deze Bijdrage Pagina.

source: Select the Product
nl_nl: Product selecteren

source: Please enter integer value for weight
nl_nl: Voer een geheel getal in voor de zwaarte

source: Add Premium to Contribution Page
nl_nl: Voeg relatiegeschenk toe aan Bijdrage Pagina

source: Allow other amounts
nl_nl: Sta andere bedragen toe

source: Contribution Amounts section enabled
nl_nl: Bijdrage Bedragen sectie ingeschakeld

source: Execute real-time monetary transactions
nl_nl: Toestaan on-line geldelijke transacties

source: Enable recurring payments
nl_nl: Inschakelen periodieke betalingen

source: Enable pay later option?
nl_nl: Later betalen toestaan?

source: Pay later label
nl_nl: Label later betalen

source: Pay later instructions
nl_nl: Instructie voor later betalen

source: Contribution Amounts (%1)
nl_nl: Bijdrage Bedragen (%1)

source: Minimum Amount should be less than Maximum Amount
nl_nl: Het minimale bedrag moet groter zijn dan het maximale bedrag

source: Please enter the text for the 'pay later' checkbox displayed on the contribution form.
nl_nl: Voer een geldig bedrag in

source: Please enter the instructions to be sent to the contributor when they choose to 'pay later'.
nl_nl: Geef de instructies voor de contributant als die later wil betalen.

source: Amounts
nl_nl: Bedragen

source: Include Profiles (%1)
nl_nl: Profielen (%1) toevoegen

source: Include Profiles
nl_nl: Inclusief profiel(en)

source: You must enable the Membership Block for this Contribution Page if you want to include a Profile with Membership fields.
nl_nl: U moet het lidmaatschapsblok bij het profiel inschakelen voor deze bijdrage pagina.

source: Delete Contribution Page
nl_nl: Verwijder Bijdrage Pagina

source: The contribution page '%1' has been deleted.
nl_nl: De Bijdrage pagina '%1' is verwijderd.

source: Configure Page - %1
nl_nl: Configureer Pagina - %1

source: Preview Page - %1
nl_nl: Voorvertoning Pagina - %1

source: Delete Page - %1
nl_nl: Verwijder Pagina - %1

source: Premiums (%1)
nl_nl: Relatiegeschenken (%1)

source: Premiums Section Enabled?
nl_nl: Inschakelen onderdeel Relatiegeschenken?

source: Please enter a valid email address for Contact Email
nl_nl: Voer een Contact email-adres in

source: Contact Phone
nl_nl: Contact telefoon

source: Please enter a valid phone number.
nl_nl: Voer een geldig telefoonnummer in

source: Display Minimum Contribution Amount?
nl_nl: Toon minimale bijdrage?

source: Premiums
nl_nl: Relatiegeschenken

source: Title and Settings (%1)
nl_nl: Titel en instellingen (%1)

source: Title and Settings
nl_nl: Titel en instellingen

source: Footer Message
nl_nl: naschrift

source: Goal Amount
nl_nl: Doelbedrag

source: Is this Online Contribution Page Active?
nl_nl: Is deze Online Bijdrage Pagina actief ?

source: Honoree Section Enabled
nl_nl: Onderdeel Erelid ingeschakeld

source: Honoree Section Title
nl_nl: Titel onderdeel erelid

source: Honoree Introductory Message
nl_nl: Erelid introductietekst

source: Please select a end valid date.
nl_nl: Kies een geldige einddatum.

source: Thank-you and Receipting (%1)
nl_nl: Bedankpagina en Ontvangstbewijs (%1)

source: Thank-you Page Title
nl_nl: Titel Bedankpagina

source: Thank-you Page Footer
nl_nl: Voettekst 'Dank U' pagina

source: Email Receipt to Contributor?
nl_nl: E-mailontvangstbewijs naar de contributant?

source: Receipt From Name
nl_nl: Ontvangstbewijs van Naam

source: Receipt From Email
nl_nl: Ontvangstbewijs van E-mail

source: CC Receipt To
nl_nl: CC Ontvangstbewijs naar

source: Please enter a valid list of comma delimited email addresses
nl_nl: Voer een lijst e-mailadressen in (scheidingsteken is een komma)

source: BCC Receipt To
nl_nl: Bcc Ontvangstbewijs naar

source: A Receipt message must be specified if Email Receipt to Contributor is enabled
nl_nl: Er moet een ontvangstbericht gespecificeerd worden, als er een ontvangstbewijs-email naar de contributant gestuurd wordt.

source: A valid Receipt From Email address must be specified if Email Receipt to Contributor is enabled
nl_nl: Er moet een geldig email-adres zijn voor het ontvangstbewijs als er een email naar de contributant gestuurd moet worden.

source: Thanks and Receipt
nl_nl: Bedankpagina en Ontvangstbewijs

source: URL to Logo Image
nl_nl: URL van logo-afbeelding

source: Button Title
nl_nl: Knoptekst

source: Contribute!
nl_nl: Doneer!

source: About
nl_nl: Over

source: URL to Home Page
nl_nl: URL van voorpagina

source: Title Text Color
nl_nl: Tekstkleur titel

source: Button Color
nl_nl: Knopkleur

source: Progress Bar Color
nl_nl: Kleur 'progress bar'

source: Additional Text Color
nl_nl: Aanvullende tekstkleur

source: Inner Background Gradient from Bottom
nl_nl: Binnenste achtergrondgradient van onderzijde

source: Inner Background Top Area
nl_nl: Binnenste achtergrond bovenzijde

source: Border Color
nl_nl: Randkleur

source: About Link Color
nl_nl: 'Over' link-kleur

source: Homepage Link Color
nl_nl: Voorpagina linkkleur

source: Enable Widget?
nl_nl: Widget ingschakelen?

source: Save and Preview
nl_nl: Bewaar en Voorvertoon

source: Widget Settings
nl_nl: Widget instellingen

source: Cancelled Date
nl_nl: Opzegdatum

source: Cancellation Reason
nl_nl: Reden voor opzegging

source: Non-deductible Amount
nl_nl: niet-aftrekbaar bedrag

source: Net Amount
nl_nl: netto aantal

source: Invoice ID
nl_nl: factuur ID

source: Honor First Name and Last Name OR an email should be set.
nl_nl: Voornaam en achternaam OF een emailadres van erelid moet worden ingevuld.

source: The contribution record has been saved.
nl_nl: Bijdrage %1 is opgeslagen.

source: A receipt has been emailed to the contributor.
nl_nl: Een ontvangstbewijs is naar de contributant verstuurd per e-mail.

source: Fulfilled
nl_nl: Afgerond

source: A contribution type with this name already exists. Please select another name.
nl_nl: Een bijdrage van dit type met deze naam bestaat al. Kies een andere naam.

source: Accounting Code
nl_nl: boekhoudkundige code

source: Tax-deductible?
nl_nl: Aftrekbaar voor belastingen ?

source: Selected contribution type has been deleted.
nl_nl: Geselecteerd bijdrage type is verwijderd.

source: The contribution type '%1' has been saved.
nl_nl: Bijdragetype '%1' is opgeslagen.

source: A product with this name already exists. Please select another name.
nl_nl: Een product met deze naam bestaat al. Kies een andere naam.

source: Upload from my computer
nl_nl: Upload

source: Display image and thumbnail from these locations on the web:
nl_nl: Toon plaatje en miniatuur vanaf de weblocatie:

source: Use default image
nl_nl: Gebruik default plaatje

source: Do not display an image
nl_nl: Toon geen plaatje

source: Premium Image
nl_nl: Plaatje relatiegeschenk

source: Please select an option for the premium image.
nl_nl: Selecteer een optie voor het plaatje.

source: Image URL
nl_nl: Plaatje URL

source: Thumbnail URL
nl_nl: Miniatuur URL

source: Image File Name
nl_nl: Bestandsnaam Plaatje

source: Market Value
nl_nl: Marktwaarde

source: Please enter the Market Value for this product.
nl_nl: Voer de marktwaarde in van dit product.

source: Actual Cost of Product
nl_nl: Actuele kosten van Product

source: Please enter the Actual Cost of Product.
nl_nl: Geed de actuele kosten van product op.

source: Please enter a monetary value for the Minimum Contribution Amount.
nl_nl: Geef een bedrag op voor de minimale bijdrage.

source: Duration Unit
nl_nl: Eenheid Periode

source: Frequency Unit
nl_nl: Frequentie

source: Frequency
nl_nl: Frequentie

source: Please select the Period Type for this subscription or service.
nl_nl: Kies de type periode voor deze dienst.

source: Please enter the Duration Interval for this subscription or service.
nl_nl: Voer de interval van de periode in voor deze dienst.

source: Please enter the Duration Unit for this subscription or service.
nl_nl: Voer de periode (bijv. maand) in voor deze dienst.

source: Selected Premium Product type has been deleted.
nl_nl: Geselecteerd type relatiegeschenk is verwijderd.

source: NOTICE: No thumbnail of your image was created because the GD image library is not currently compiled in your PHP installation. Product is currently configured to use default thumbnail image. If you have a local thumbnail image you can upload it separately and input the thumbnail URL by editing this premium.
nl_nl: Nb: Er is geen miniatuurplaatje van uw afbeelding omdat de GD image library ontbreekt in uw PHP installatie. Het standaard miniatuurplaatje wordt gebruikt. Als U een miniatuur heeft, dan kunt U het relatiegeschenk wijzigen om dat plaatje up te loaden.

source: The Premium '%1' has been saved.
nl_nl: Relatiegeschenk '%1' is opgeslagen.

source: You do not have any payment processors that support this feature
nl_nl: Er zijn geen betaalmethoden met deze optie

source: Submit Contribution
nl_nl: Geef de bijdrage

source: Online Contribution: CiviCRM Admin Interface
nl_nl: Online Bijdrage : CiviCRM beheer

source: Batch Update for Contributions
nl_nl: Bijwerken Bijdragen in batch

source: Update Contribution(s)
nl_nl: Wijzig Bijdrage(n)

source: Update Contributions
nl_nl: Wijzig Bijdragen

source: Deleted Contribution(s): %1
nl_nl: Verwijderde Bijdrage(n): %1

source: Total Selected Contribution(s): %1
nl_nl: Totaal geselecteerde bijdrage(n) : %1

source: Contribution ID
nl_nl: Bijdrage ID

source: CiviCRM Contributions
nl_nl: CiviCRM Bijdragen

source: Batch Profile Update for Contribution
nl_nl: Batch profiel voor bijwerken Bijdragen

source: Print Contributions
nl_nl: Druk Bijdragen af

source: Contribution status has been updated for selected record(s).
nl_nl: Status bijdrage is gewijzigd van de geselecteerde records.

source: Missing required contact matching fields. (Should be First AND Last Name or Primary Email or First Name, Last Name AND Primary Email) (OR Invoice ID or Transaction ID or Contribution ID if update mode.)
nl_nl: Verplicht referentieveld ontbreekt. (Dit moet zijn de voor- EN achternaam of primair e-mailadres of voor-, achternaam EN primair e-mailadres.) (OF factuur-ID of transactie-ID of bijdrage-ID wanneer bijgewerkt)

source: View Contribution URL
nl_nl: Toon Bijdrage URL

source: CiviCRM Contribution Engine
nl_nl: CiviCRM Bijdrage

source: Contribution Payment Form
nl_nl: Bijdrage Betaal Pagina

source: CiviContribute allows you to create and maintain any number of Online Contribution Pages. You can create different pages for different programs or campaigns - and customize text, amounts, types of information collected from contributors, etc.
nl_nl: CiviContribute stelt u in staat om een groot aantal online bijdrage pagina's te creeeren en bij te houden. Er kunnen verschillende pagina's worden aangemaakt voor verschillende programma's of campagnes. Voor elke pagina zijn de teksten, bijdragen en andere gegevens specifiek in te stellen.

source: CiviContribute allows you to configure any number of Premiums which can be offered to contributors as incentives / thank-you gifts. Define the premiums you want to offer here.
nl_nl: Met CiviContribute kunt u hier een aantal relatiegeschenken registreren die aan donateurs kunnen worden aangeboden als aardigheidje.

source: Contribution types are used to categorize contributions for reporting and accounting purposes. These are also referred to as Funds.
nl_nl: Bijdrage types delen bijdragen in voor het rapporteren en administratieve doeleinden. Ze worden ook Fondsen genoemd.

source: You may choose to record the payment instrument used for each contribution. Common payment methods are installed by default (e.g. Check, Cash, Credit Card...). If your site requires additional payment methods, add them here.
nl_nl: U kunt voor elke bijdrage de betaalmethode vastleggen. Standaardwijzen zijn aanwezig (Cheque, Contant, Creditcard...). Als U aanvullende betaalwijzen nodig heeft, dan kunt U die hier toevoegen.

source: Find Contributions
nl_nl: Zoek bijdragen

source: Are you sure you want to disable this Contribution page?
nl_nl: Weet u zeker, dat U de Bijdrage Pagina wilt uitzetten?

source: Are you sure you want to delete this Contribution page?
nl_nl: Weet U zeker dat U de Bijdrage Pagina wilt verwijderen?

source: Are you sure you want to make a copy of this Contribution page?
nl_nl: Weet u zeker, dat U de Bijdrage Pagina wilt kopieeren?

source: Copy Contribution Page
nl_nl: Kopieer Bijdrage Pagina

source: Make a Copy of CiviCRM Contribution Page
nl_nl: Maak een kopie van de Bijdrage Pagina

source: Manage Contribution Page
nl_nl: Beheer Bijdrage Pagina

source: Search Contribution
nl_nl: Zoek bijdrage

source: Contribution %%StatusMessage%%
nl_nl: Bijdrage %%StatusMessage%%

source: Are you sure you want to disable this contribution type?
nl_nl: Wilt U dit type bijdrage uitzetten?

source: Edit Contribution Type
nl_nl: Wijzig bijdrage type

source: Disable Contribution Type
nl_nl: Uitzetten bijdrage type

source: Enable Contribution Type
nl_nl: Aanzetten bijdrage type

source: Delete Contribution Type
nl_nl: Verwijder bijdrage type

source: Are you sure you want to disable this premium? This action will remove the premium from any contribution pages that currently offer it. However it will not delete the premium record - so you can re-enable it and add it back to your contribution page(s) at a later time.
nl_nl: Wilt U dit relatiegeschenk uitschakelen? Hierdoor wordt het verwijderd van de bijdragepagina's waar het aan gekoppeld is. Het relatiegeschenk wordt niet verwijderd.

source: Enable Premium
nl_nl: Inschakelen relatiegeschenk

source: Delete Premium
nl_nl: Verwijder relatiegeschenk
