Repository: ksecor/civicrm
Catalog: l10n/*/LC_MESSAGES/drupal-civicrm.po
Languages: es_es, nl_nl

source: add contacts
es_es: agregue los contactos
nl_nl: Voeg een contact toe

source: view all contacts
es_es: vea todos los contactos
nl_nl: Toon alle contacten

source: edit all contacts
es_es: corrija todos los contactos
nl_nl: Wijzig alle contacten

source: edit groups
es_es: corrija a grupos
nl_nl: Wijzig groepen

source: administer CiviCRM
es_es: administre CiviCRM
nl_nl: Beheer CiviCRM

source: access CiviCRM
es_es: acceso a CiviCRM
nl_nl: Benader CiviCRM

source: edit contacts in %1
es_es: editar contactos en %1

source: view contacts in %1
es_es: vea los contactos en %1

source: The CiviCRM module stores information on the universe of people associated with a community and on their interactions such as emails, donations, petitions, events, etc. It can act as a stand alone contact management system or it can be integrated with mass mailer, volunteer management, petition, and event finding. CiviCRM enables organizations to maintain all these activities in a single database, creating efficiencies and new opportunities for communities to better communicate and benefit from relationships with their community members.
es_es: Los módulos CiviCRM almacenan información de personas asociadas a una comunidad y sus interacciones como correos, donaciones, peticiones, eventos, etc. Puede actuar como sistema de gestión de contactos o se puede integrar con un mailer masivo, gestión de voluntariado, petición y búsqueda de eventos. CiviCRM permite a las organizaciones mantener todas estas actividades en una única base de datos, crendo eficientes y nuevas oportunidades a las comunidades para una mejor comunicación con sus miembros.
nl_nl: De CiviCRM module slaat informatie op over mensen in een gemeenschap, zoals hun emails, donaties, etc.CiviCRM kan gevbruikt worden als een stand-alone contacten beheer systeem, waarbij het mogelijk is om te integreren met bv systemen voor mass-mailings, vrijwilligers beheer, petities en evenementenkalenders.CiviCRM stelt organisaties in staat, om deze activiteiten te bundelen in een enkele database, zodat de efficientie en communicatie verbeterd wordt, en de organisaties dus beter kunnen profiteren van hun relaties met hun leden.

source: The CiviCRM module allows you to create contacts, or import them from other sources. You can record relationships between contacts, such as indicating they live in the same household. There are two types of groups of contacts. You can create static groups which have a set list of contacts. You can also create dynamic (smart) groups based on characteristics that contacts have in common. For example, you could create a group of all contacts who live in California AND who have volunteered for your organization within the past year. The CiviCRM module also allows for tagging for less formal categorization of contacts or groups. You can easily extend CiviCRM to record community member information which is specific to your community or organization using custom fields. For example, you can create a set of fields to track volunteer skills and preferences. CiviCRM profile gives you a way to allow community members ('users') to update their own information, as well as share some of that information with others. Finally, you can configure custom activity types such as volunteering or attending events.
es_es: El módulo CiviCRM permite crear contactos, o importarlos de otras fuentes. Puedes registrar relaciones entre contactos, como indicar su parentesco familiar. Hay dos tipos de grupos de contactos. Puedes crear grupos estáticos que tienen un conjunto de contactos. También puedes crear grupos dinámicos 'Inteligentes' basados en características que los contactos tienen en común. Por ejemplo, podrías crear un grupo de los contactos que viven en California Y quienes fueron voluntarios en tu organización el año pasado. El módulo CiviCRM también permite etiquetar para una categorización menos formal contactos o grupos. Puedes extender fácilmente CiviCRM con información específica de tu comunidad u organización usando campos personalizados. Por ejemplo, puedes crear un conjunto de campos para seguir los voluntarios y sus preferencias. Los perfiles CiviCRM te dan una forma de permitir a los miembros ('usuarios') de la comunidad actualizar su propia información, además de compartir información con otros. Finalmente, puedes configurar tipos de actividad personalizadas como voluntariado o eventos.
nl_nl: De CiviCRM module maakt het mogelijk om bijvoorbeeld contacten te creeeren, of te importeren. Relaties tussen contacten, zoals "zelfde huishouding" kunnen opgeslagen worden.Er zijn 2 groepen contacten : statische groepen, met een vaste lijst contacten, en dynamische (smart) groepen, die bepaalde gemeenschappelijke eigenschappen gemeen hebben.Een voorbeeld : Iedereen, die in de Benelux woont, en het afgelopen jaar als vrijwilliger voor uw organisatie heeft gewerkt.CiviCRM staat ook de wat minder formele indeling van contacten of groepen toe.Door specifieke velden in de database van CiviCRM te gebruiken, is het mogelijk, om specifieke ledeninformatie op te bouwen binnen uw gemeenschap.Op die manier kan er een lijs worden gecreeerd van specifieke vakkennis, en voorkeuren van leden in de gemeenschap.De Profiel sectie geeft de leden (gebuikers) de mogelijkheid, om hun gegevens bij te werken, en te delen met anderen.Ook is het mogelijk, om Activiteitstypes (zoals vrijwilligerswerk, of evenementen) op te stellen.

source: You can:
es_es: Puedes:
nl_nl: U kunt:

source: read the <a href="%1">CiviCRM Administrator Guide</a>.
es_es: Lee la <a href="%1">Guia del Administrador de CiviCRM</a>.
nl_nl: lees de <a href="%1">CiviCRM Administrator Guide</a>.

source: enable CiviCRM blocks at <a href="%1">administer &gt;&gt; blocks</a>.
es_es: Habilita los bloques CiviCRM en <a href="%1">administrar &gt;&gt; bloques</a>.
nl_nl: Maak een CiviCRM blok bij <a href="%1">administer &gt;&gt; blocks</a>.

source: read <a href="%1">CiviCRM access permissions</a> and set access permissions at <a href="%2">administer &gt;&gt; access control</a>.
es_es: Lee <a href="%1">Permisos de Acceso CiviCRM</a> y ajusta los permisos en <a href="%2">administrar &gt;&gt; control de accesso</a>.
nl_nl: lees <a href="%1">CiviCRM access permissions</a> en wijzig de toegangspermissies bij <a href="%2">administer &gt;&gt; access control</a>.

source: find contacts by name, email address, group membership and or tagging at <a href="%1">find contacts</a>.
es_es: encontrar contactos por nombre, dirección de email, miembros del grupo y/o etiqueta en <ahref="%1">encontrar contactos</a>.
nl_nl: Vind contacten op naam, emailadres, groep lidnummer en/of markering bij <ahref="%1">find contacts</a>.

source: do complex searches based on tags, group membership, location, activities and custom fields at <a href="%1">advanced search</a>.
es_es: hacer búsquedas complejas basadas en etiquetas, pertenencia a grupo, localidades, actividades y campos personalizados en <a href="%1">búsqueda avanzada</a>.
nl_nl: Voer een complexe zoekactie uit, gebaseerd op markering, groepsleden, locatie, activiteiten en specifieke velden bij <a href="%1">advanced search</a>.

source: create or manage groups at <a href="%1">manage groups</a>.
es_es: crear o manejar grupos en <a href="%1">manejar grupos</a>.
nl_nl: Maak of wijzig groepen bij <a href="%1">manage groups</a>.

source: import contacts from other sources at <a href="%1">import contacts</a>.
es_es: importar contactos de otras fuentes en <a href="%1">importar contactos</a>.
nl_nl: Importeer contacten uit andere bronnen bij <a href="%1">import contacts</a>.

source: create or administer tags (e.g. organizer, foundation, environment...) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; tags</a>.
es_es: crear o administrar etiquetas (p.e. organizador, fundación, entorno...) en <ahref="%1">Administrar &gt;&gt; etiquetas &gt;&gt; civicrm</a>.
nl_nl: Maak of wijzig een markering (bv. organisator, stichting, omgeving)bij <ahref="%1">civicrm &gt;&gt; admin &gt;&gt; tags</a>.

source: create or administer relationship types (e.g. household member, board member, spouse...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; relationship types</a>.
es_es: crear o administrar tipos de relaciones (p.e. miembro de familia, esposa...) en <a href="%1">Administrar &gt;&gt; relaciones &gt;&gt; civicrm</a>.
nl_nl: Maak of wijzig een relatie tussen contacten (bv. zelfde huishouden, bstuurslid, echtgenoot, etc)<a href="%1">civicrm &gt;&gt; admin &gt;&gt;relationship types</a>.

source: create or administer location types (e.g. home, work, school...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; location types</a>.
es_es: crear o administrar tipos de localidades (p.e. casa, trabajo, colegio...) en <a href="%1">Administrar &gt;&gt; tipos de localidad &gt;&gt; civicrm</a>
nl_nl: Maak of wijzig een locatie type (bv thuis, werk, school, etc) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; location types</a>.

source: create or administer activity types (e.g. house meeting, intake interview...) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; activity types</a>.
es_es: crear o administrar tipos de actividades (p.e. encuentro en casa, entrevista...) en <a href="%1">Administrar &gt;&gt; tipos de actividad &gt;&gt; civicrm</a>.
nl_nl: Maak of wijzig een Activiteit Type (bv. huiselijke bijeenkomst, intakeinterview, etc) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; activitytypes</a>.

source: create or administer custom data fields (e.g. volunteer skills, emergency contact info...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; custom data</a>.
es_es: crear o administrar campos de datos personalizados (p.e. voluntarios, contactos de emergencia...) en <a href="%1">Administrar &gt;&gt; datos personalizados &gt;&gt; civicrm</a>.
nl_nl: Maak of wijzig specifieke gegevensvelden (bv vakkennis, vaarigheden, noodcontactnummer, informatie, etc) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; custom data</a>.

source: create or administer civicrm profile (i.e. what contact data is collected during user registration) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; civicrm profile</a>.
es_es: crear o administrar perfiles civicrm (p.e. qué datos de contacto se han de obtener al registrar un usuario) en <a href="%1">Administrar &gt;&gt; perfil civicrm &gt;&gt; civicrm</a>.
nl_nl: Maak of wijzig een CiviCRM profiel (bv. welke gegevens gevraagd zullen worden tijdens registratie) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt;civicrm profile</a>.

source: For more information please read the configuration and customization handbook <a href="%1">CiviCRM page</a>.
es_es: Para más información, por favor, lea el manual de configuración y personalización <a href="%1">CiviCRM</a>.
nl_nl: Meer informatie is te vinden in het configuratiehandboek, waarin ook specifieke aanpassingen behandeld worden<a href="%1">CiviCRM page</a>.

source: Constituent Relationship Management (CRM). Allows sites to manage contacts, relationships and groups, and track contact activities.
es_es: CRM. Permite a los sitios manejar contactos, relaciones y grupos, y hacer seguimiento de las actividades de los contactos.
